Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: The root partition is not marked to be formatted. This might create problems. Should it be marked to be formatted now?
ast: La partición root nun ta conseñada pa formatease. Esto pue create torgues. ¿Quies conseñala pa formateala agora?
bg: Дялът за root не е маркиран за форматиране. Това може да създаде проблеми.Да бъде ли маркиран за форматиране сега?
ca: La partició arrel no està marcada per a formatar. Això podria crear problemes. La voleu marcar per a formatar ara?
cs: Root oddíl není vybrán k formátování. Může to dělat potíže. Chcete oddíl vybrat k formátování teď?
da: Root-partitionen er ikke markeret til formattering. Dette kan skabe problemer. Skal den markeres til formattering nu?
de: Die Root-Partition ist nicht zur Formatierung markiert. Dies könnte Probleme bereiten. Soll diese Partition zum Formatieren markiert werden?
es_419: La partición root no está parcada para ser formateada. Esto podría causar algunos problemas. ¿Deseas formatearla?
fi: Root osiota ei ole valittu uudelleenkirjoitettavaksi. Tämä saattaa aiheuttaa ongelmia. Haluatko valita sen udeelleenkirjoitettavaksi nyt?
fr: La partition racine n'est pas marquée pour être formatée. Cela peut causer des problèmes. Faut-il la marquer afin de la formater ?
hi: रूट विभाजन प्रारूपित करने के लिए चिह्नित नहीं है. यह समस्या पैदा हो सकती है. यह अब प्रारूपित करने के लिए चिह्नित किया जाना चाहिए?
hu: A root partíció nincs formázásra kijelölve. Ez problémákat okozhat. Meg kellene jelölni formázásra most?
id: Partisi root belum ditandai untuk diformat. Hal ini dapat menimbulkan masalah. Tandai untuk diformat sekarang?
it: La partizione di root non è contrassegnata per essere formattata. Ciò potrebbe creare dei problemi. Dovrebbe essere contrassegnata da formattare ora?
ja: ルートパーティションがフォーマットのマークがつけられていません。 このことは問題を生じる可能性があります。今フォーマットのマークをつけますか?
mk: Рут партицијата не е штликрирана за форматирање. Ова може да предизвика проблеми. Дали да биде штиклирана за да се форматира сега?
nb: Rotpartisjonen er ikke merket til å bli formatert. Dette kan skape problemer. Skal den merkes for å formateres nå?
nl: Root partitie is niet gemarkeerd om te worden geformatteerd. Dit kan problemen geven. Nu markeren om te formatteren ?
pl: Partycja root nie jest zaznaczona do sformatowania. Może to stworzyć problemy. Czy zaznaczyć ja teraz do sformatowania?
pt_br: A partição raiz não está marcada para ser formatada. Isso pode criar problemas. Deve ser marcado para ser formatado agora?
pt_pt: A partição root não esta marcada para ser formatada. Isto pode causar problemas. Ela pode ser marcada para ser formatada agora?
ro: Partiția rădăcină nu este marcată pentru formatare. Aceasta ar putea crea probleme. Marcați pentru formatare acum?
ru: Раздел root не помечен на форматирование. Это может привести к проблемам. Пометить на форматирование сейчас?
sk: Root oddiel nie je označený na formátovanie. Môže to spôsobiť problémy. Chcete ho označiť na formátovanie teraz?
sl: Korenski razdelek ni določen za formatiranje. To lahko povzroči težave. Ali naj ga za formatiranje določimo sedaj?
sr@latin: root particija nije označena za formatiranje. Ovo može da stvara probleme. Da li treba da se označi za formatiranje?
sv: Root partionen är inte markerad för formatering. Detta kan skapa problem. Ska den markeras för att bli formaterad nu?
tr: Root yani kök bölüm biçimlendirme için işaretli değil. Bu sorun olabilir. Şimdi biçimlendirmek için işaretleyecekmisiniz?
uk: Кореневий розділ не відмічено для форматування. Це може створити проблеми. Чи треба відмітити його зараз для форматування?
vi: Phân vùng root không được đánh dấu để được định dạng. Điều có thể gây ra vấn đề. Đánh dấu để được định dạng ngay bây giờ?

source: Partition %s will be deleted
ast: La partición %s desaniciaráse
bg: Дял %s ще бъде изтрит
ca: S'esborrarà la partició %s
cs: Diskový oddíl %s bude odstraněn
da: Partitionen %s vil blive slettet
de: Partition %s wird gelöscht
es_419: La partición %s será eliminada
fi: Osio %s poistetaan
fr: La partition %s sera détruite
hi: %s विभाजन को हटा दिया जाएगा
hu: %s partíció törlődni fog
id: Partisi %s akan dihapus
it: La partizione %s verrà eliminata
ja: パーティション %s は削除されます
ka_ge: %s პარტიცია წაიშლება
mk: Партицијата %s ќе биде избришана
nb: Partisjonen %s vil bli slettet
nl: Partitie %s zal verwijderd worden
pl: Partycja %s zostanie usunięta
pt_br: A partição %s será excluída
pt_pt: A partição %s será apagada
ro: Partiția %s va fi ștearsă
ru: Раздел %s будет удален
sk: Oddiel %s bude odstránený
sl: Razdelek %s bo izbrisan
sr@latin: Particija %s će biti obrisana
sv: Partition %s kommer att tas bort
tr: %s bölümü silinecek
uk: Розділ %s буде видалено
vi: Phân vùng %s sẽ bị xóa

source: Partition
ast: Partición
bg: Дял
ca: Partició
cs: Diskový oddíl
es_419: Partición
fi: Osio
hi: विभाजन
hu: Partíció
id: Partisi
it: Partizione
ja: パーティション
ka_ge: პარტიცია
mk: Партиција
nb: Partisjon
nl: Partitie
pl: Partycja
pt_br: Partição
pt_pt: Partição
ro: Partiție
ru: Раздел
sk: Oddiel
sl: Razdelek
sr@latin: Particija
tr: Bölüm
uk: Розділ
vi: Phân vùng

source: New
ast: Nuevu
bg: Нов
ca: Nou
cs: Nový
da: Ny
de: Neu
es_419: Nueva
fi: Uusi
fr: Nouveau
hi: नया
hu: Új
id: Baru
it: Nuovo
ja: 新規
ka_ge: ახალი
mk: Нов
nb: Ny
nl: Nieuw
pl: Nowa
pt_br: Novo
pt_pt: Nova
ro: Nouă
ru: Новый
sk: Nový
sl: Nova
sr@latin: Nova
sv: Ny
tr: Yeni
uk: Новий
vi: Mới

source: Relabel
ast: Reetiquetar
bg: Нов етикет
ca: Torna a etiquetar
cs: Přeštítkovat
da: Skift mærkat
de: Umbenennen
es_419: Reetiquetar
fi: Nimeä uudelleen
fr: Réétiqueter
hi: पुन: वर्गीकरण करना
hu: Újracímkézés
id: Labeli ulang
it: Rinomina
ja: ラベルの書き換え
ka_ge: დაარელეიბლე
mk: Преозначи
nb: Endre navn
nl: Nieuw label
pl: Zmień nazwę
pt_br: Renomear
pt_pt: Re-etiquetar
ro: Reetichetează
ru: Переметить
sk: Preštítkovať
sl: Ponovno označi
sr@latin: Promjeni naslov
sv: Ändra etikett
tr: Tekrar etiketle
uk: Перемітити
vi: Tái dán nhãn

source: Mount
ast: Montar
bg: Монтиране
ca: Munta
cs: Připojit
da: Monter
de: Einhängen
es_419: Montar
fi: Liitoskohta
fr: Monter
hi: माउंट
hu: Csatolás
id: Kaitkan
it: Montato
ja: マウント
ka_ge: დამონტაჟება
mk: Монтирање
nb: Monter
nl: Aankoppelen
pl: Zamontuj
pt_br: Montagem
pt_pt: Montar
ro: Montează
ru: Присоединить
sk: Pripojiť
sl: Priklopna točka
sr@latin: Postavi
sv: Montera
tr: Bağla
uk: Монтувати
vi: Gắn

source: These disks will have partition actions:
ast: Estos discos tendrán opciones de particionáu:
bg: Тези дискове ще претърпят дейности по дяловете:
ca: Es faran els següents canvis:
cs: Na těchto discích budou provedeny tyto akce s oddíly:
da: Disse diske vil indgå i partitionering:
de: An dieser Festplatte werden folgende Änderungen vorgenommen:
es_419: Estos discos tendrán acciones de particionado:
fi: Lista osiointitoimenpiteistä
fr: Ces disques ont des actions de partition :
hi: इन डिस्क विभाजन कार्रवाई करनी होगी:
hu: Ennek a lemeznek ezek a partíciós beállításai lesznek:
id: Cakram-cakram akan dipartisi sebagai berikut:
it: Questi dischi verranno così partizionati:
ja: これらのディスクはパーティションが変更されます。
ka_ge: მოცემული მყარი დისკებისთვის შეგიძლიათ შეცვალოთ შემდეგი პარამეტრები:
mk: На овие дискови ќе се биде извршено партиционирање:
nb: Disse diskene vil ha partisjon handlinger:
nl: Deze schijven zullen gepartitioneerd worden:
pl: Na następujących dyskach zostaną podjęte czynności dzielenia partycji:
pt_br: Estes discos serão particionados:
pt_pt: Estes discos vão ter acções nas partições:
ro: Aceste discuri vor suferi acțiuni de partiționare:
ru: На дисках будут произведены следующие действия:
sk: Na týchto diskoch budú prevedené následovne zmeny:
sl: Ti diski bodo imeli razdelčne akcije:
sr@latin: Ovi diskovi će imati sledeća podešavanja:
sv: För dessa diskar kommer partitionerna att påverkas:
tr: Bu disklerde yapılacak bölümlendirme işlemleri:
uk: Ці диски буде розмічено:
vi: Những đĩa này sẽ được phân vùng như sau:

source: Saving changes done in %s
ast: Atroxando camudancies feches en %s
bg: Промените на %s са записани
ca: Guardant els canvis fets a %s
cs: Ukládám změny provedené v %s
da: Gemmer ændringer foretaget i %s
de: Speichere Änderungen, die in %s gemacht wurden
es_419: Guardando cambios listo en %s
fi: Levyn %s muutokset on tallennettu
fr: Enregistrement des modifications effectuées dans %s
hi: %s में किया परिवर्तन सहेजने
hu: Beállítások mentve ide %s
id: Penyimpanan perubahan telah selesai dalam %s
it: Salvataggio delle modifiche apportate in %s
ja: %s の変更を保存
ka_ge: მიმდინარეობს, %s-ში შესული ცვლილებების დამახსოვრება
mk: Зачувувањето на промените ќе биде готово за %s
nb: Lagre endringer som er gjort i %s
nl: Wijzigingen opslaan in %s
pl: Zapisywanie zmian dokonanych w %s
pt_br: Salvar as alterações feitas em %s
pt_pt: Guardar alterações efectuadas em %s
ro: Se salvează schimbările efectuate în %s
ru: Сохранение внесенных изменений на %s
sk: Ukladám zmeny prevedené v %s
sl: Shranjevanje sprememb končano v %s
sr@latin: Čuvam promjene na %s
sv: Sparar ändringar gjorda på %s
tr: %s yapılan değişiklikler kaydediliyor
uk: Збереження змін, зроблених у %s
vi: Đang lưu những thay đổi ở %s

source: Creating %s filesystem in %s labeled %s
ast: Creando sistema ficheros %s en %s etiquetáu como %s
bg: Създаване на %s файлова система в %s с етикет %s
ca: S'està creant el sistema de fitxers %s a %s amb l'etiqueta %s
cs: Vytváření %s souborového systému na %s pojmenovaného %s
da: Opretter et %s-filsystem på %s med mærket %s
de: Erstelle %s Dateisystem in %s beschriftet als %s
es_419: Creando sistema de archivos de tipo %s en %s con etiqueta %s
fi: Luodaan %s tiedostojärjestelmä kohteessa %s nimettynä %s
fr: Création d'un système de fichiers %s dans %s avec l'étiquette %s
hi: %s लेबल %s में %s फाइल सिस्टम बनाना
hu: Fájlrendszer %s létrehozása a %s címke: %s
id: Membuat sistem berkas %s di %s dengan label %s
it: Creazione di file system %s in %s etichettato %s
ja: %sにラベルされたファイルシステム %sに%sを作成します
ka_ge: მიმდინარეობს %s ტიპის ფაილური სისტემის, %s-ზე შექმნა, რომლის ლეიბლიცაა %s
mk: Креирање на %s систем на датотеки во %s означен како %s
nb: Opprette %s filsystem i %s merket %s
nl: Creëren %s bestandsysteem in %s met %s label
pl: Tworzenie systemu plików %s w %s (etykieta %s)
pt_br: Criando sistema de arquivo %s em %s com nome %s
pt_pt: Criando sistema de ficheiros %s em %s com nome %s
ro: Se creează sistemul de fișiere %s în %s cu eticheta %s
ru: Создание файловой системы %s на разделе %s с меткой %s
sk: Vytváranie súborového systému %s v %s označeného %s
sl: Ustvarjanje datotečnega sistema %s v %s, označen kot %s
sr@latin: Pravljenje %s sistema datoteka u %s označeno %s
sv: Skapar filsystem av typen %s i %s med etiketten %s
tr: %s Dosya sistemi içine %s etiketlendi %s oluşturuldu
uk: Створення %s файлової системи в %s з міткою %s
vi: Tạo %s hệ thống tệp tin ở %s được gắn nhãn %s

source: Setting boot flag in %s partition
ast: Afitando la bandera boot na partición %s
bg: Настройване на зареждащ флаг в %s дял
ca: S'està establint l'indicador d'arrencada a la partició %s
cs: Nastavuji zaváděcí znak pro oddíl %s
da: Sætter bootflaget på partitionen %s
de: Setze Boot-Flag in %s Partition
es_419: Aplicando etiqueta de arranque a la partición %s
fr: Création du drapeau 'flag' pour la partition %s
hi: %s विभाजन में बूट ध्वज स्थापित
hu: boot jelölés beállítása %s partíción
id: Mengatur flag boot di partisi %s
it: Impostazione di boot flag nella partizione %s
ja: %s パーティションのブートフラグの設定
mk: Поставување на ознака за подигање во %s партицијата
nb: Sette boot flagget i %s partisjon
nl: Instellen bootvlag in %s partitie
pl: Ustawianie flagi rozruchu na partycji %s
pt_br: Definir flag de arranque na partição %s
pt_pt: Definindo flag boot na partição %s
ro: Se setează partiția %s ca bootabilă
ru: Установить флаг загрузки в %s раздел
sk: Nastavovanie označenia boot v oddiele %s
sl: Nastavljanje zastavice boot na razdelku %s
sr@latin: Postaljanje boot zastavice u %s particiju
sv: Ställer in boot flagga på %s partitionen
tr: %s bölüm içine boot bayrağı ayarlanıyor
uk: Встановлення мітки boot в %s розділі
vi: Đang cài đặt cờ khởi động vào phân vùng %s

source: Couldn't format partition '%s' with label '%s' as '%s'
ast: Nun pue formatease la partición '%s' cola etiqueta '%s' como '%s'
bg: Не може да се форматира дял '%s' с етикет '%s' като '%s'
ca: No es pot formatar la partició '%s' amb l'etiqueta '%s' com a '%s'
cs: Selhalo formátování oddílu '%s' s názvem '%s' jako '%s'
da: Kunne ikke formattere partition '%s' med label '%s' som '%s'
de: Konnte Partition '%s' mit Label '%s' als '%s' nicht formatieren
es_419: No se pudo formatear la partición '%s' con título '%s' como '%s'
fi: Ei voitu alustaa osiota '%s' with label '%s' as '%s'
fr: Impossible de formater la partition '%s' avec le label '%s' comme '%s'
hi: के रूप में '%s' के लेबल के साथ विभाजन %s प्रारूप नहीं '%s'
hu: Nem tudja a partíciót megformázni itt %s ezzel a címkével %s mint %s
id: Tidak dapat memformat partisi '%s' dengan label '%s' sebagai '%s'
it: Impossibile formattare la partizione '%s' con l'etichetta '%s' come '%s'
ja: ラベル'%s' のパーティション '%s' が '%s'としてフォーマットできませんでした。
mk: Не може да се форматира партицијата '%s' со ознака '%s' како '%s'
nb: Kunne ikke formatere partisjonen '%s' med etiketten '%s' er '%s'
nl: Kon partitie '%s' niet formateren met label '%s' als '%s'
pl: Nie można sformatować partycji '%s' z etykietą '%s' jako '%s'
pt_br: Não foi possível formatar a partição '%s' com o rótulo '%s' como '%s'
pt_pt: Não foi possível formatar a partição '%s' com etiqueta '%s' como '%s'
ro: Nu se poate formata partiția „%s” cu eticheta „%s” ca „%s”
ru: Не удалось отформатировать раздел '%s' с меткой '%s' в '%s'
sk: Nepodarilo sa naformátovať oddiel %s s označením %s ako %s'
sl: Razdelka '%s' z oznako '%s' ni bilo mogoče formatirati kot '%s'
sr@latin: Nije moguće formatirati particiju '%s' sa oznakom '%s' kao '%s'
sv: Kunde inte formatera partion '%s' med namn '%s' som '%s'
tr: Bölümler biçimlendirilemez '%s' etiketle '%s' olarak '%s'
uk: Неможливо форматувати розділ '%s' з міткою '%s' як '%s'
vi: Không thể định dạng phân vùng '%s' với nhãn '%s' như là '%s'

source: Thus will not install any boot loader
ast: Thus nun instalará xestor d'arranque dalu
bg: Инсталаторът Thus няма да инсталира мениджър на зареждането
ca: El Thus no instal·larà cap carregador d'arrencada
cs: Thus nenainstaluje žádný zavaděč
da: Thus vil ikke installere en bootloader
de: Thus wird keinen Boot-Loader installieren
es_419: Thus no instalará ningún cargador de arranque
fi: Thus ei asenna käynnistyslataimia
fr: Thus n'installera aucun chargeur de démarrage
hi: इस प्रकार किसी भी बूट लोडर स्थापित नहीं होगा
hu: Thus nem fog telepíteni semmilyen rendszerbetöltőt
id: Thus tidak akan menginstal boot loader
it: Thus non installerà alcun boot loader
ja: Thusはブートローダーをインストールしません
mk: Thus нема да инсталира ниту еден подигач на систем
nb: Thus vil ikke installere noen oppstartslaster
nl: Thus zal geen bootlader installeren
pl: Thus nie zainstaluje żadnego programu rozruchowego
pt_br: Thus não vai instalar nenhum gerenciaor de inicialização
pt_pt: Thus não irá instalar nenhum boot loader
ro: Thus nu va instala niciun încărcător de sistem
ru: Thus не будет устанавливать загрузчик
sk: Thus nenainštaluje žiadny zavádzač
sl: Thus ne bo namestil nobenega zagonskega nalagalnika
sr@latin: Thus neće instalirati nikakav boot loader
sv: Thus kommer inte installera någon bootloader
tr: Thus herhangi bir önyükleyici kurmayacak
uk: Thus не встановить ніякого загрузчика
vi: Thus sẽ không cài bất cứ bộ nạp khởi động nào

source: Manjaro will install the bootloader of type %s in %s
ast: Manjaro instalará la triba del xestor d'arranque %s en %s
bg: Манджаро ще инсталира мениджър на зареждане %s в %s
ca: El Manjaro instal·larà el carregador d'arrencada del tipus %s a %s
cs: Manjaro nainstaluje zavaděč %s do %s
da: Manjaro vil installere en bootloader af typen %s i %s
de: Manjaro wird jetzt den Bootloader des Typs %s hier: %s installieren.
es_419: Manjaro instalará el cargador de arranque(bootloader) de tipo %s en %s
fi: Manjaro asentaa tyypin %s käynnistyslataimen kohtaan %s.
fr: Manjaro installera le chargeur d’amorçage de type %s sur la partition %s
hi: मनज।रॊ प्रकार %s में %s के बूटलोडर स्थापित करेगा
hu: Manjaro telepíteni fogja a rendszerbetöltőt a %s - %s
id: Manjaro akan memasang bootloader tipe %s di %s
it: Manjaro installerà il bootloader di tipo %s in %s
ja: Manjaroは%s に %sのタイプのブートローダーをインストールします
ka_ge: მანჯარო დააინსტალირებს %s ბუთლოუდერს, %s-ზე
mk: Manjaro ќе инсталира подигач на системот од типот %s во %s
nb: Manjaro vil installere bootloader av typen %s på %s
nl: Manjaro installeert de %s bootlader in %s
pl: Manjaro zainstaluje program rozruchowy %s w %s
pt_br: Manjaro instalará o bootloader do tipo %s em %s
pt_pt: Manjaro instalará o bootloader do tipo %s em %s
ro: Manjaro va instala încărcătorul de sistem de tipul %s în %s
ru: Manjaro установил загрузчик %s в %s
sk: Manjaro nainštaluje zavádzač typu %s do %s
sl: Manjaro bo namestil zagonski zaganjalnik tipa %s v %s
sr@latin: Manjaro će intalirati bootloader tipa %s u %s
sv: Manjaro kommer att installera bootloadern, av typen %s, på %s
tr: Manjaro %s türü %s önyükleyiciyi kuracak
uk: Manjaro встановить завантажувач типу %s в %s
vi: Manjaro sẽ cài đặt trình khởi động loại %s ở %s

source: Testing mode. Thus won't apply any changes to your system!
ast: Mou Testing. ¡Thus nun aplicará camudancia dala al to sistema!
bg: Тестов режим. Инсталаторът няма да направи изменения в системата!
ca: Mode test. El Thus no aplicarà cap canvi al vostre sistema!
cs: Mód testování. Thus neaplikuje žádné změny do vašeho systému!
da: Testvisning. Thus vil ikke lave nogle ændringer på dit system!
de: Testmodus. Thus wird keine Veränderung an Ihrem System vornehmen!
es_419: Modo de prueba. Thus no aplicará estos cambios en su sistema!
fi: Testaus tila. Thus ei vahvista mitään muutoksia järjestelmääsi!
fr: Mode test. Ce programme ne fera aucune modification sur votre système.
hi: परीक्षण मोड. इस प्रकार आपके सिस्टम में कोई भी परिवर्तन लागू नहीं होगा!
hu: Teszt mód. Thus nem fog módosításokat eszközölni a rendszereden!
id: Mode pengujian. Thus tidak akan menerapkan perubahan apapun pada sistem!
it: Modalità di test.Thus non applicherà le eventuali modifiche al sistema!
ja: テストモードです。Thusはシステムのいかなる変更も加えません!
ka_ge: სატესტო რეჟიმი. Thus-ი არანაირ ცვლილებას არ შეიტანს თქვენს სისტემაში!
mk: Тест режим. Thus нема да направи никакви промени на твојот систем!
nb: Testing modus. Thus vil ikke bruke eventuelle endringer i systemet!
nl: Testing modus. Thus zal geen veranderingen doorvoeren op je systeem!
pl: Tryb testowania. Thus nie zastosuje żadnych zmian w Twoim systemie!
pt_br: Modo de teste. Assim, não será aplicada qualquer alteração em seu sistema!
pt_pt: Modo de teste. Thus não aplicará qualquer alteração ao seu sistema!
ro: Mod de testare. Thus nu va aplica nicio schimbare sistemului!
ru: Режим тестирования. Thus не будет делать никаких изменений в вашей системе!
sk: Testovací mód: Thus nevykoná žiadne zmeny vo vašom systéme!
sl: Način za testiranje. Thus ne bo na vašem sistemu izvedel nobenih sprememb!
sr@latin: Mod testiranja. Thus neće napraviti nikakve promene na vašem sistemu!
sv: Testläge. Inga ändringar kommer sparas!
tr: Test modu. Thus sisteminizde herhangi bir değişiklik yapmayacaktır!
uk: Режим тестування. Thus не зробить ніяких змін до вашої ситеми!
vi: Chế độ thử nghiệm. Thus sẽ không áp dụng bất cứ thay đổi nào lên hệ thống!

source: Can't load %s css
ast: Nun pue cargase'l css %s
bg: Не е възможно да се зареди %s css
ca: No es pot carregar %s css
cs: Nelze načíst CSS %s
da: Kan ikke indlæse %s css
de: Kann %s css nicht laden
es_419: No se puede cargar %s css
fi: Css-tiedostoa %s ei voida ladata
fr: Impossible de charger le CSS de %s
hi: लोड नहीं कर सकते %s css
hu: Nem lehet betölteni %s css
id: Tidak dapat memuat css %s
it: Impossibile caricare %s css
ja: %s cssがロードできません
ka_ge: ვერ მოხერხდა %s-ის css-ის ჩატვირთვა
mk: Не може да се вчитаат %s css
nb: Kan ikke laste %s css
nl: Kan %s css niet laden
pl: Nie można załadować %s css
pt_br: Não foi possível carregar o css %s
pt_pt: Não foi possivel carregar %s css
ro: Nu se poate încărca css %s
ru: Не удалось загрузить %s css
sk: Nie je možné načítať css %s
sl: Ne morem naložiti %s css
sr@latin: Ne može se pokrenuti %s css
sv: Kan inte ladda %s css
tr: %s css yüklenmedi
uk: Неможливо завантажити %s css
vi: Không thể nạp %s css

source: Choose which OS you want to install Manjaro next to
ast: Esbilla que SO quies que llende con Manjaro
bg: Изберете до коя ОС искате да се инсталира Манджаро
ca: Trieu a continuació de quin SO voleu instal·lar el Manjaro
cs: Vyberte operační systém, vedle kterého chcete nainstalovat Manjaro
da: Vælg. hvilket OS du ønsker at installere Manjaro sammen med
de: Wählen Sie das Betriebsystem, um Manjaro daneben zu installieren
es_419: Seleccione cual sistema operativo desea instalar junto a Manjaro
fi: Valitse käyttöjärjestelmä jonka rinnalle haluat asentaa Manjaron
fr: Choisissez à coté de quel OS vous voulez installer Manjaro
hi: आप अगले करने के लिए मनज।रॊ स्थापित करना चाहते हैं जो ओएस चुनें
hu: Válassza ki melyik operációs rendszer mellé telepíti a Manjaro-t
id: Pilih Sistem Operasi yang ingin diinstal berdampingan dengan Manjaro
it: Scegliere quale sistema operativo si desidera installare accanto a Manjaro
ja: どのOSに隣接してManjaroをインストールするのか選択してください
ka_ge: აირჩიეთ საოპ. სისტემა, რომლის გვერდითაც გინდათ მანჯაროს დაინსტალირება
mk: Избери до кој оперативен систем сакаш да го инсталираш Manjaro
nb: Velg hvilket OS du vil installere Manjaro ved siden av
nl: Kies naast welk besturingssysteem je Manjaro wil installeren
pl: Wybierz obok którego systemu operacyjnego chcesz zainstalować Manjaro
pt_br: Escolha o sistema operacional ao lado do qual o Manjaro será instalado
pt_pt: Escolha o sistema operativo ao lado do qual o Manjaro será instalado
ro: Alegeți lângă ce SO doriți să instalați Manjaro
ru: Выберите, рядом с какой ОС вы будете устанавливать Manjaro
sk: Vyberte si vedľa ktorého operačného systému si prajete nainštalovať Manjaro
sl: Izberite, poleg katerega operacijskega sistema želite namestiti Manjaro
sr@latin: Izabverite pored kojeg OS želite da instalirate Manjaro
sv: Välj vilket operativsystem som du vill installera tillsammans med Manjaro
tr: Manjaro'yu diğer işletim sistemlerinin yanına yükle
vi: Chọn hệ điều hành bạn muốn cài đặt cạnh Manjaro

source: Manjaro alongside another OS
ast: Manjaro co otru SO
bg: Манджаро успоредно с друга ОС
ca: El Manjaro al costat d'un altre SO
cs: Manjaro vedle jiného operačního systému
da: Manjaro sammen med andet OS
de: Manjaro neben anderen Betriebssystemen installieren
es_419: Manjaro junto con otro sistema operativo
fi: Manjaro toisen käyttöjärjestelmän rinnalle
fr: Manjaro à côté d’un autre OS
hi: कोई अन्य OS के साथ Manjaro
hu: Manjaro telepítése meglévő operációs rendszer mellé
id: Manjaro berdampingan dengan Sistem Operasi lainnya
it: Manjaro accanto ad un altro OS
ja: Manjaro を他の OS と共存させる
ka_ge: Manjaro სხვა საოპერაციო სისტემასთან ერთად
mk: Manjaro покрај друг ОС
nb: Manjaro sammen med et annet OS
nl: Manjaro naast een andere OS
pl: Manjaro razem z innym systemem operacyjnym
pt_br: Manjaro junto a outro sistema operacional
pt_pt: Manjaro em paralelo com outro SO
ro: Manjaro lângă un alt SO
ru: Manjaro рядом с другой ОС
sk: Nainštalovať Manjaro vedľa iného operačného systému
sl: Manjaro poleg drugega operacijskega sistema
sr@latin: Manjaro pored drugog operativnog sistema
sv: Manjaro bredvid ett annat operativsystem
tr: Başka bir işletim sistemi ile birlikte Manjaro
uk: Manjaro поряд з іншою ОС
vi: Manjaro song song với HĐH khác
