Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: has at least %dGB available storage space
ast: tien polo menos %dGB d'espaciu disponibles
bg: има поне %dGB свободно място на харддиска
ca: té com a mínim %d GB d'espai d'emmagatzematge disponible
cs: má nejméně %dGB dostupného diskového prostoru
da: har mindst %dGB diskplads til rådighed
de: zumindest %dGB freien Speicherplatz zur Verfügung hat
es_419: tiene como mínimo %dGB disponibles de espacio de almacenamiento
fi: on vähintään %dGB tallennustilaa jäljellä
fr: a au moins %dGo d'espace disque disponible
hi: कम से कम %d GB उपलब्ध भंडारण स्थान है
hu: legalább %dGB szabad tárhellyel rendelkezik
id: memiliki setidaknya %dGB ruang penyimpanan tersedia
it: ha almeno %dGB di spazio disponibile
ja: %dGB 以上の空き領域がドライブにあること
ka_ge: აქვს სულ ცოტა %dGB თავისუფალი მეხსიერება მყარ დისკზე
mk: има најмалку %dGB слободен простор за складирање
nb: har minst %dGB tilgjengelig lagringsplass
nl: minstens %dGB vrije opslagruimte heeft
pl: ma co najmniej %dGB wolnego miejsca na dysku
pt_br: tem pelo menos %dGB espaço de armazenamento disponível
pt_pt: tem pelo menos %dGB de espaço em disco disponível
ro: are cel puțin %d GB disponibili
ru: имеется %d GB свободного места
sk: má minimálne %dGB voľného miesta
sl: ima na voljo najmanj %dGB prostora
sr@latin: ima bar %dGB slobodnog prostora
sv: har minst %dGB tillgängligt diskutrymme
tr: En az %dGB kullanılabilir depolama alanı
uk: має щонайменьше %dГБ вільного місця для зберігання
vi: phải có tối thiểu %dGB lưu trữ trống sẵn sàng

source: This highly depends on which desktop environment you choose, so you might need more space.
ast: Esto ta arreyao al entronu d'escritoriu qu'esbilles, asina que deberíes necesitar más espaciu.
bg: Това много зависи от избора ви на работна среда, затова може да се нуждаете от повече дисково пространство.
ca: Això depèn fortament de quin entorn escriptori trieu, de manera que podríeu necessitar més espai.
cs: Tohle hodně záleží na tom, jaké uživatelské prostředí instalujete, může být potřeba i více prostoru.
da: Dette afhænger i høj grad af det skrivebordsmiljø der vælges, så der kan blive brug for mere plads.
de: Dies hängt von Ihrer ausgewählten Desktop-Umgebung ab. Somit benötigen Sie ggf. mehr Platz.
es_419: Esto depende significativamente de qué ambiente de escritorio elija, por lo que podría necesitar mayor espacio.
fi: Tämä paljolti riippuu minkä työpöytä ympäristön valitset, saatat tarvita lisää tallennustilaa.
fr: Ceci dépend fortement de l'environnement de bureau que vous avez choisi, donc vous pourriez avoir besoin de plus de place.
hi: यह अत्यधिक जो डेस्कटॉप वातावरण आप चुन पर निर्भर करता है, तो आप अधिक स्थान की आवश्यकता हो सकती है.
hu: Ez nagymértékben függ attól milyen asztali környezetet választ, így lehetséges több helyre lesz szükség.
id: Hal ini sangat tergantung pada lingkungan desktop yang dipilih, Anda mungkin membutuhkan lebih banyak ruang.
it: Questo dipende molto da quale ambiente desktop si sceglie, quindi potrebbe essere necessario più spazio.
ja: 選択したデスクトップ環境に関する高い依存性のため、より大きなスペースが必要になります。
mk: Ова во голема мерка зависи од која работна околина ќе ја одбереш, па можеби ќе ти треба повеќе простор.
nb: Dette avhenger sterkt av hvilket skrivebordsmiljø du velger, slik at du kanskje trenger mer plass.
nl: Dit is afhankelijk van de gekozen desktopomgeving en vereist mogelijk meer ruimte.
pl: Jest to bardzo uzależnione od tego, jakie środowisko graficzne wybierzesz, tak więc możesz potrzebować więcej miejsca.
pt_br: Isto depende principalmente de qual ambiente desktop você escolher, o qual poderá exigir mais espaço.
pt_pt: Isto depende imenso do ambiente desktop que escolher, portanto poderá necessitar de mais espaço.
ro: Depinde mult de ambientul de lucru (DE) ales de dvs. Ar putea fi nevoie de mai mult spațiu.
ru: Сильно зависит от выбранного вами окружения рабочего стола, возможно потребуется больше места.
sk: Toto záleží na zvolenom pracovnom prostredí, takže pravdepodobne budete potrebovať viac miesta.
sl: To je v veliki meri odvisno od vaše izbire namiznega okolja, zato boste morda potrebovali več prostora.
sr@latin: Ovo uveliko zavisi od toga koje ste desktop okruženje izabrali, jer može da zauzima više prostora.
sv: Detta är mycket beroende på vilken fönsterhanterare du väljer, så du kan behöva mer hårddiskutrymme.
tr: Kurulum yapacağınız masaüstü yöneticisi ve onun bağımlılıklarına yetecek disk alanı belirlemelisiniz.
uk: Це сильно залежить від обраного вами оточення робочого столу, тому вам може знадобитися більше місця.
vi: Điều này phụ thuộc vào môi trường làm việc mà bạn chọn, vì vậy có thể cần nhiều không gian trống hơn.

source: is plugged in to a power source
ast: ta coneutáu a una fonte d'enerxía
bg: е включен към електрическата мрежа
ca: està connectat al corrent elèctric
cs: je připojen ke zdroji napájení
da: er sat til strøm
de: an eine Stromquelle angeschlossen ist
es_419: está conectado a una fuente de energía
fi: on kytkettynä virtalähteeseen
fr: est branché à une source d'alimentation
hi: पॉवर सोर्स से जुडा हुआ है
hu: hálózati áramforrásról működik
id: terpasang pada sumber tenaga
it: Sia connesso alla corrente elettrica
ja: 電源に接続されていること
ka_ge: შეერთებულია კვების წყაროსთან
mk: е вклучен во извор на енергија
nb: er koblet til en strømkilde
nl: aangesloten is op netspanning
pl: jest podłączony do żródła zasilania
pt_br: Está plugado na rede elétrica
pt_pt: está ligado a uma fonte de alimentação
ro: este conectat la o sursă de curent
ru: Подключено к источнику питания
sk: je zapojený do zdroja napájania
sl: je priključen na napajanje
sr@latin: priključen na izvor energije
sv: är ansluten till en strömkälla
tr: güç kaynağına bağlı
uk: підключений до джерела живлення
vi: Được gắn kết vào nguồn điện

source: is connected to the Internet
ast: ta coneutáu a internet
bg: е свързан с Интернет
ca: està connectat a Internet
cs: je připojen k internetu
da: er forbundet med internettet
de: mit dem Internet verbunden ist
es_419: está conectado a internet
fi: on yhdistetty Internettiin
fr: est connecté à Internet
hi: इंटरनेट से जुड़ा हुआ है
hu: csatlakozik az internethez.
id: terkoneksi ke Internet
it: Sia connesso a internet
ja: インターネットに接続していること
ka_ge: შეერთებულია ინტერნეტთან
mk: е конектиран на интернет
nb: er koblet til Internett
nl: op het Internet aangesloten is
pl: jest podłączony do internetu
pt_br: Está conectado na internet
pt_pt: está ligado à internet
ro: este conectat la Internet
ru: Подключено к интернету
sk: je pripojený na internet
sl: je povezan na splet
sr@latin: konektovan na internet
sv: är ansluten till Internet
tr: internete bağlı
uk: підключений до мережі Інтернет
vi: Được kết nối internet

source: For best results, please ensure that this computer:
ast: Pa los meyores resultaos, tate seguru por favor qu'esti ordenador:
bg: За най-добър резултат, моля, убедете се че този компютър:
ca: Per a obtenir els millors resultats, assegureu-vos que:
cs: Pro dosažení nejlepších výsledků se ujistěte, že tento počítač:
da: For at få de bedste resultater skal du sikre dig, at denne computer:
de: Für die besten Ergebnisse vergewissern Sie sich bitte, dass dieser Rechner:
es_419: Para obtener los mejores resultados, asegúrese de que este equipo:
fi: Parhaan tuloksen saavuttamiseksi varmista että tietokoneesi:
fr: Pour de meilleurs résultats, veuillez faire en sorte que cet ordinateur :
hi: अत्त्युत्तम परिणामों के लिए इन्टरनेट से जोडें
hu: A legjobb eredmény érdekében bizonyosodj meg róla, hogy a számítógéped:
id: Untuk hasil maksimal, pastikan bahwa komputer ini:
it: Per risultati ottimali, si prega di controllare che il computer sia:
ja: 正常にインストールするためコンピューターを確認してください:
ka_ge: საუკეთესო შედეგისთვის გადაამოწმეთ, რომ ეს კომპიუტერი:
mk: За најдобри резултати, ве молам уверете се дека овој компјутер:
nb: For best resultat, må du sørge for at denne datamaskinen:
nl: Zorg er best voor dat deze computer:
pl: Dla najlepszych wyników, proszę upewnij się, że ten komputer:
pt_br: Para os melhores resultados, certifique-se de que este computador:
pt_pt: Para melhores resultados, por favor assegure-se que este computador:
ro: Pentru rezultate optime, asigurați-vă că acest calculator:
ru: Для достижения наилучших результатов убедитесь, что этот компьютер:
sk: Pre čo najlepší výsledok sa uistite , že tento počítač:
sl: Za najboljše rezultate, prosimo zagotovite, da je računalnik:
sr@latin: Za najbolje rezultate, budite sigurni da vaš računar:
sv: För bästa resultat, se till att den här datorn:
tr: En iyi sonuç için, bilgisayarınızın şunları sağladığından emin olun:
uk: Для найкращих результатів, будь ласка, переконайтеся, що цей комп'ютер:
vi: Để có kết quả tốt nhất, hãy chắc rằng máy tính này:

source: We have Internet connection.
ast: Tenemos conexón a internet.
bg: Имаме Интернет връзка.
ca: Hi ha connexió a Internet.
cs: Připojeno k internetu.
da: Vi har internetforbindelse.
de: Es besteht eine Verbindung zum Internet.
es_419: Tenemos conexión a internet.
fi: Internet-yhteys löydetty.
fr: Nous avons une connexion Internet.
hi: इन्टरनेट जूडा हुआ हैं
hu: Van internet kapcsolatunk.
id: Koneksi Internet tersedia.
it: Connesso a Internet.
ja: インターネットに接続しています。
ka_ge: მაქვს კავშირი ინტერნეტთან.
mk: Имаме интернет конекција.
nb: Vi har Internett-tilkobling.
nl: We hebben internetverbinding.
pl: Mamy połączenie z Internetem.
pt_br: Existe conexão com a internet.
pt_pt: Temos ligação à Internet
ro: Avem conexiune la Internet.
ru: Мы подключены к Интернету.
sk: Pripojené k internetu.
sl: Imamo internetno povezavo.
sr@latin: Postoji konekcija na internet
sv: Vi har anslutning till internet.
tr: Internet bağlantımız var.
uk: Ми маємо підключення до мережі Інтернет.
vi: Đã được kết nối internet

source: We're connected to a power source.
ast: Tamos coneutaos a una fonte d'enerxía.
bg: Свързани сме с електрическата мрежа.
ca: Esteu usant el corrent elèctric.
cs: Připojeno ke zdroji napájení.
da: Vi er sat til strøm
de: Es besteht eine Verbindung zu einer Stromquelle.
es_419: Estamos conectados a una fuente de energía.
fi: Kone on kytkettynä virtalähteeseen.
fr: Nous sommes connectés à une source d'alimentation.
hi: पॉवर सोर्स जूडा हुआ हैं
hu: Kapcsolódtunk az áramforráshoz.
id: Sumber daya tersambung.
it: Connesso alla corrente elettrica.
ja: 電源に接続されています。
ka_ge: შეერთებული ვარ კვების წყაროსთან
mk: Поврзани сме со извор на енергија.
nb: Vi er koblet til en strømkilde.
nl: We zijn aangesloten op een stroombron.
pl: Jesteśmy podłączeni do źródła zasilania.
pt_br: Há conexão com a rede elétrica.
pt_pt: Estamos ligados a uma fonte de alimentação.
ro: Suntem conectați la o sursă de curent.
ru: Мы подключены к источнику питания.
sk: Pripojené k zdroju napájania,
sl: Povezani smo na vir napajanja.
sr@latin: Priključeni smo na izvor napajanja.
sv: Vi är ansluten till en kraftkälla.
tr: Bir güç kaynağına bağlıyız.
uk: Ми підключились до джерела живлення.
vi: Đã được kết nối với nguồn điện.

source: We have enough disk space.
ast: Tenemos espaciu en discu abondo.
bg: Имаме достатъчно място на харддиска.
ca: Hi ha prou d'espai al disc.
cs: Na disku je dostatek místa
da: Vi har ikke tilstrækkelig diskplads.
de: Es ist ausreichend Speicherplatz verfügbar.
es_419: Tenemos suficiente espacio en disco.
fi: kovalevytilaa on tarpeeksi
fr: Vous avez assez d'espace disque.
hi: हम पर्याप्त डिस्क स्थान है.
hu: Van elég szabad tárhely a lemezen.
id: Ruang cakram mencukupi.
it: Abbiamo spazio su disco sufficiente.
ja: ディスクに十分な空き領域があります。
ka_ge: გაგვაჩნია საკმარისი ადგილი მყარ დისკზე.
mk: Имаме доволно простор на дискот.
nb: Vi har nok plass på disken.
nl: We hebben genoeg schijfruimte.
pl: Mamy wystarczająco miejsca na dysku.
pt_br: Espaço suficiente em disco.
pt_pt: Espaço suficiente em disco.
ro: Avem suficient spațiu pe disc.
ru: Имеется достаточно места на диске.
sk: Na disku je dostatok miesta
sl: Na voljo je dovolj prostora na disku.
sr@latin: Imamo dovoljno slobodnog prostora.
sv: Vi har tillräckligt med diskutrymme.
tr: Yeterli disk alanımız mevcut.
uk: Достатньо вільного місця на диску.
vi: Có đủ không gian đĩa trống.

source: free space
ast: espaciu llibre
bg: свободно място
ca: espai lliure
cs: volné místo
da: ledig plads
de: freier Speicher
es_419: espacio libre
fi: vapaa tila
fr: espace libre
hi: मुक्त जगह
hu: szabad hely
id: ruang kosong
it: Spazio libero
ja: 空き領域
ka_ge: თავისუფალი მეხსიერება
mk: слободен простор
nb: ledig plass
nl: vrije ruimte
pl: wolne miejsce
pt_br: espaço livre
pt_pt: espaço livre
ro: spațiu liber
ru: свободное место
sk: voľné miesto
sl: razpoložljiv prostor
sr@latin: slobodan prostor
sv: tillgängligt utrymme
tr: boş alan
uk: вільне місце
vi: không gian trống

source: It's not recommended to install grub in a partition
ast: Nun s'aconseya instalar GRUB nuna partición
bg: Не е препоръчително да инсталирате grub в този дял
ca: Instal·lar el grub en una partició no està recomanat
cs: Není doporučeno nainstalovat grub v oddílu
da: Det anbefales ikke at installere grub på en partition
de: Es wird nicht empfohlen, Grub auf einer Partition zu installieren
es_419: No te recomiendo instalar el GRUB en una partición
fr: Il n'est pas recommandé d'installer le grub au sein même d'une partition
hi: यह एक विभाजन में grub स्थापित करने की सिफारिश नहीं कर रहा है
hu: Nem ajánlott a grub telepítése egy partícióra.
id: Tidak disarankan untuk memasang grub di partisi.
it: Non è consigliabile installare GRUB in una partizione
ja: パーティションにgrubをインストールするのを推奨しません
mk: Не е препорачливо да се инсталира grub во партиција
nb: Det er ikke anbefalt å installere grub på en partisjon
nl: Het is niet aangewezen om grub op een partitie te installeren
pl: Instalowanie grub na partycji nie jest rekomendowane
pt_br: Não é recomendado instalar o grub em uma partição
pt_pt: Não é recomendado instalar grub numa partição
ro: Instalarea grub într-o partiție nu este recomandată
ru: Не рекомендуется устанавливать grub в раздел
sk: Inštalovať grub na diskový oddiel sa neodporúča
sl: Zagonskega nalagalnika grub ni priporočljivo namestiti na razdelek
sr@latin: Nije preporučljivo da se grub instalira na particiju
sv: Det är inte rekomenderat att installera grub på en partition
tr: Grubu bu bölüme yüklemeniz önerilmez
uk: Не рекомендовано встановлювати grub до розділу диску
vi: Không khuyến khích cài đặt grub lên một phân vùng

source: Device
ast: Preséu
bg: Устройство
ca: Dispositiu
cs: Zařízení
da: Enhed
de: Gerät
es_419: Dispositivo
fi: Laite
fr: Périphérique
hi: युक्ति
hu: Eszköz
id: Perangkat
it: Dispositivo
ja: デバイス
ka_ge: მოწყობილობა
mk: Направа
nb: Enhet
nl: Apparaat
pl: Urządzenie
pt_br: Dispositivo
pt_pt: Dispositivo
ro: Dispozitiv
ru: Устройство
sk: Zariadenie
sl: Naprava
sr@latin: Uređaj
sv: Enhet
tr: Aygıt
uk: Пристрій
vi: Thiết bị

source: Type
ast: Triba
bg: Вид
ca: Tipus
cs: Typ
de: Typ
es_419: Tipo
fi: Tyyppi
hi: प्रकार
hu: Típus
id: Tipe
it: Tipo
ja: 種類
ka_ge: ტიპი
mk: Тип
pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sl: Tip
sr@latin: Vrsta
sv: Typ
tr: Tür
uk: Тип
vi: Loại

source: Mount point
ast: Puntu de montaxe
bg: Точка на монтиране
ca: Punt de muntatge
cs: Přípojný bod
da: Monteringssted
de: Einhängepunkt
es_419: Punto de montaje
fi: Liitoskohta
fr: Point de montage
hi: माउंट पॉइंट
hu: Csatolási pont
id: Titik kait
it: Punto di montaggio
ja: マウントポイント
ka_ge: დამონტაჟების წერტილი
mk: Точка на монтирање
nb: Monteringspunkt
nl: Aankoppelpunt
pl: Punkt montowania
pt_br: Ponto de montagem
pt_pt: Ponto de montagem
ro: Punct de montare
ru: Присоединить как...
sk: Bod pripojenia
sl: Priklopna točka
sr@latin: Tačka postavljanja
sv: Monteringspunkt
tr: Bağlama noktası
uk: Точка монтування
vi: Điểm gắn kết

source: Label
ast: Etiqueta
bg: Етикет
ca: Etiqueta
cs: Štítek
da: Mærkat
de: Beschriftung
es_419: Etiqueta
fi: Nimi
fr: Étiquette
hi: नाम
hu: Címke
it: Etichetta
ja: ラベル
ka_ge: ლეიბლი
mk: Ознака
nb: Etikett
pl: Etykieta
pt_br: Etiqueta
pt_pt: Etiqueta
ro: Etichetă
ru: Метка
sk: Menovka
sl: Oznaka
sr@latin: Naslov
sv: Etikett
tr: Etiket
uk: Мітка
vi: Nhãn

source: Format
ast: Formatu
bg: Формат
cs: Formát
es_419: Formato
fi: Alusta
fr: Formater
hi: फॉरमेट
hu: Formatálás
it: Formato
ja: フォーマット
ka_ge: დაფორმატება
mk: Формат
nl: Formaat
pt_br: Formatar
pt_pt: Formato
ru: Форматировать?
sk: Formát
sv: Formattera
tr: Biçimle/Formatla
uk: Формат
vi: Định dạng

source: Size
ast: Tamañu
bg: Размер
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
es_419: Tamaño
fi: Koko
fr: Taille
hi: आकार
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
ka_ge: ზომა
mk: Големина
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Mărime
ru: Размер
sk: Veľkosť
sl: Velikost
sr@latin: Veličina
sv: Storlek
tr: Boyut
uk: Розмір
vi: Kích cỡ

source: Used
ast: Usáu
bg: Използвано
ca: Usat
cs: Využito
da: Anvendt
de: Benutzt
es_419: Usado
fi: Käytettynä
fr: Utilisé
hi: इस्तेंमाल में है
hu: Használva
id: Terpakai
it: Usato
ja: 使用済み
ka_ge: გამოყენებულია
mk: Изкористен
nb: Brukt
nl: Gebruikt
pl: Używane
pt_br: Usado
pt_pt: Usado
ro: Folosită
ru: Использовано
sk: Použitých
sl: Uporabljeno
sr@latin: Iskorišteno
sv: Använd
tr: Kullanılan
uk: Використано
vi: Đã dùng

source: Flags
ast: Banderes
bg: Флагове
ca: Banderes
cs: Znaky
da: Flag
de: Warnhinweise
es_419: Banderas
fi: Liput
fr: Drapeaux
hi: झंडे
hu: Zászlók
id: Flag
ja: フラグ
ka_ge: დროშები
mk: Знамиња
nb: Flagg
nl: Vlaggen
pl: Flagi
pt_br: Sinalizações
ro: Steaguri
ru: Признаки
sk: Označenia
sl: Zastavice
sr@latin: Zastavice
sv: Flaggor
tr: Bayraklar
uk: Прапорці
vi: Cờ

source: none
ast: un res
bg: няма
ca: cap
cs: žádný
da: intet
de: keine Angabe
es_419: ninguno
fi: tyhjä
fr: aucun
hi: कोई भी नहीं
hu: semmi
id: tidak ada
it: niente
ja: なし
ka_ge: არცერთი
mk: ништо
nb: ingen
nl: geen
pl: żaden
pt_br: nenhum
pt_pt: nenhum
ro: niciunul
ru: пусто
sk: žiadny
sl: nič
sr@latin: Nijedno
sv: ingen
uk: нічого
vi: trống

source: extended
ast: estendíu
bg: разширен
ca: ampliada
cs: rozšířený
da: udvidet
de: erweitert
es_419: extendida
fi: laajennettu
fr: étendue
hi: विस्तारित
hu: kiterjesztett
it: estesa
ja: 拡張
ka_ge: გაფართოებული
mk: проширен
nb: utvidet
nl: uitgebreid
pl: rozszerzony
pt_br: extendido
pt_pt: extendida
ro: extinsă
ru: расширенный
sk: rozšírený
sl: podaljšan
sr@latin: proširena
sv: utökad
tr: uzatılmış
uk: розширений

source: Can't use same mount point twice...
ast: Nun pue usase'l mesmu puntu montax dos vegaes...
bg: Не е възможно използването втори път на една точка на монтиране...
ca: No es pot fer servir el mateix punt de muntatge dos cops...
cs: Nelze použít stejný přípojný bod dvakrát ...
da: Kan ikke bruge samme monteringspunkt to gange...
de: Es kann nicht derselbe Einhängepunkt zweimal benutzt werden...
es_419: No puede usar el mismo punto de montaje dos veces...
fi: Ei voida käyttää samaa liitospistettä kahdesti...
fr: Impossible d'utiliser deux fois le même point de montage...
hi: दो बार माउंट बिंदु एक ही उपयोग नहीं कर सकते ...
hu: Nem lehet kétszer használni ugyanazt a csatolási pontot...
id: Tidak dapat menggunakan titik kait yang sama dua kali...
it: Non è possibile usare lo stesso punto di montaggio due volte...
ja: 同じマウントを再度使用することはできません...
ka_ge: ორჯერ ერთი და იგივე დამონტაჟების წერტილის გამოყენება შეუძლებელია...
mk: Не може да се изкористи истата точка на монтирање два пати...
nb: Kan ikke bruke samme monterings punkt to ganger...
nl: Kan hetzelfde aankoppelpunt geen twee keer gebruiken.
pl: Nie można użyć tego samego punktu montowania dwa razy...
pt_br: Não é possível usar mesmo o mesmo ponto de montagem mais de uma vez...
pt_pt: Não pode usar mesmo o mesmo ponto de montagem duas vezes...
ro: Nu se poate utiliza același punct de montare de două ori...
ru: Нельзя использовать две одинаковые точки монтирования...
sk: Nie je možné použiť ten istý prípojný bod dvakrát...
sl: Iste priklopne točke ni mogoče uporabiti dvakrat ...
sr@latin: Nije moguće koristiti istu tačku postavljanja dva puta...
sv: Kan inte använda samma monteringspunkt två gånger...
tr: Aynı bağlama noktası iki defa kullanılamaz...
uk: Не можливо використати ту ж саму точку монтування двічі...
vi: Không thể sử dụng cùng điểm gắn kết hai lần...

source: Creating primary partition
ast: Creando partición primaria
bg: Създаване на основен дял
ca: S'està creant la partició primària
cs: Vytvářím primární oddíl
da: Opretter primærpartition
de: Primäre Partition wird erstellt
es_419: Creando partición primaria
fi: Luodaan pääosiota
fr: Création d'une partition primaire
hi: प्राथमिक विभाजन का निर्माण
hu: Elsődleges partíció létrehozása
id: Membuat partisi primer
it: Creazione partizione primaria
ja: 基本パーティションの作成中
ka_ge: მიმდინარეობს პრაიმერი პარტიციის შექმნა
mk: Креирање на примарна партиција
nb: Oppretter primær partisjon
nl: Creëren primaire partitie
pl: Tworzenie partycji podstawowej
pt_br: Criando partição primária
pt_pt: A criar partição primária
ro: Se creează partiția primară
ru: Создать основной раздел
sk: Vytváram hlavný oddiel
sl: Ustvarjam primarni razdelek
sr@latin: Kreiram primarnu particiju
sv: Skapar primär partition
tr: Birincil bölüm oluşturuluyor
uk: Створення основного розділу
vi: Đang tạo phân vùng sơ cấp

source: Creating extended partition
ast: Creando partición estendida
bg: Създаване на разширен дял
ca: S'està creant la partició ampliada
cs: Vytvářím rozšířený oddíl
da: Opretter udvidet partition
de: Erweiterte Partition wird erstellt
es_419: Creando partición extendida
fi: Luodaan laajennettua osiota
fr: Création d'une partition étendue
hi: विस्तारित विभाजन का निर्माण
hu: Kiterjesztett partíció létrehozása
id: Membuat partisi extended
it: Creazione partizione estesa
ja: 拡張パーティションの作成中
ka_ge: მიმდინარეობს გაფართოებული პარტიციის შექმნა
mk: Креирање на проширена партиција
nb: Oppretter utvidet partisjon
nl: Creëren uitgebreide partitie
pl: Tworzenie partycji rozszerzonej
pt_br: Criando partição extendida
pt_pt: A criar partição extendida
ro: Se creează partiția extinsă
ru: Создать расширенный раздел
sk: Vytváram rozšírený oddiel
sl: Ustvarjam podaljšani razdelek
sr@latin: Kreiram proširenu particiju
sv: Skapar utökad partition
tr: Uzatılmış bölüm oluşturuluyor
uk: Створення розширеного розділу
vi: Đang tạo phân vùng mở rộng

source: Creating logical partition
ast: Creando partición llóxica
bg: Създаване на логически дял
ca: S'està creant la partició lògica
cs: Vytvářím logický oddíl
da: Opretter logisk partition
de: Logische Partition wird erstellt
es_419: Creando partición lógica
fi: Luodaan loogista osiota
fr: Création d'une partition logique
hi: तार्किक विभाजन का निर्माण
hu: Logikai partíció létrehozása
id: Membuat partisi logical
it: Creazione partizione logica
ja: 論理パーティションの作成中
ka_ge: მიმდინარეობს ლოგიკური პარტიციის შექმნა
mk: Креирање на логичка партиција
nb: Oppretter logisk partisjon
nl: Creëren logische partitie
pl: Tworzenie partycji logicznej
pt_br: Criando partição lógica
pt_pt: A criar partição lógica
ro: Se creează partiția logică
ru: Создать логический раздел
sk: Vytváram logický oddiel
sl: Ustvarjam logični razdelek
sr@latin: Kreiram logičku particiju
sv: Skapar logisk partition
tr: Mantıksal bölüm oluşturuluyor
uk: Створення логічного розділу
vi: Đang tạo phân vùng lô-gíc
