Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Couldn't mount root and boot partitions
ast: Nun pudieron montase les particiones root y boot
bg: Не е възможно да се монтират кореновият и стартиращият дялове
ca: No puc muntar les particions de 'root' i 'boot'
cs: Nelze připojit kořenový a bootovací oddíl
da: Kunne ikke montere partitionerne root og boot
de: Das Einhängen der root- und boot-Partitionen schlug fehl
es_419: No se pudieron montar las particiones raíz y arranque
fi: Ei voitu liittää juuri- eikä käynnistysosioita
fr: Impossible de monter les partitions root et boot
hi: जड़ और बूट विभाजन माउंट नहीं किया जा सका
hu: Nem sikerült csatlakoztatni a root és boot partíciókat
id: Tidak dapat mengaitkan partisi root dan boot
it: Impossibile montare le partizioni di root e di avvio
ja: ルート及びブート用パーティションをマウントできません
ka_ge: ვერ მოხერხდა root და boot პარტიციების დამონტაჟება
mk: Не може да се монтираат рут и партицијата за подигање
nb: Montering av root og boot partisjonene feilet
nl: Kon root en boot partities niet aankoppelen.
pl: Nie można zamontować partycji głównej i rozruchu
pt_br: Não foi possível montar as partições root e boot
pt_pt: Não foi possível montar as partições de boot e raiz (/)
ro: Nu pot fi montate partițiile rădăcină și de inițializare
ru: Не удается присоединить "root" и "boot" разделы
sk: Nebolo možné pripojiť root a boot oddiely
sl: Nisem mogel priklopiti root in boot razdelkov
sr@latin: Nije moguće postaviti root i boot particije
sv: Kunde inte montera root och boot partitionerna
tr: Kök-Root ve önyükleme bölümleri bağlanamadı
uk: Невдалось примонтувати розділи root та boot
vi: Không thể gắn phân vùng root và boot

source: Command %s has failed
ast: Falló'l comandu %s
bg: Командата %s се провали
ca: L'ordre %s ha fallat
cs: Příkaz %s selhal
da: Kommandoen %s har fejlet
de: Befehl %s ist fehlgeschlagen
es_419: El comando %s falló
fi: Komento %s on epäonnistunut
fr: La commande %s a échoué
hi: कमांड %s में नाकाम रही है
hu: %s parancs sikertelen
id: Perintah %s gagal
it: Il comando %s non è riuscito.
ja: コマンド %s が失敗しました
mk: Командата %s не успеа
nb: Kommandoen %s feilet
nl: Commando %s mislukt
pl: Polecenie %s zakończone niepowodzeniem
pt_br: Comando %s falhou
pt_pt: Comando %s falhou
ro: Nu se poate executa %s
ru: Выполнить команду %s не удалось.
sk: Príkaz %s zlyhal
sl: Ukaz %s je bil neuspešen
sr@latin: Komanda %s nije uspela.
sv: Kommando %s fungerar inte
tr: %s komutu başarısız oldu
vi: Lệnh %s thất bại

source: Can't mount %s in %s
ast: Nun pue montase %s en %s
bg: Не е възможно да се монтира %s в %s
ca: No es pot muntar %s a %s
cs: Nelze připojit %s k %s
da: Kan ikke montere %s på %s
de: Es kann nicht %s in %s eingehangen werden
es_419: No se puede montar %s en %s
fi: Ei voida liittää osiota %s kohtaan %s
fr: Ne peut monter %s sous %s
hi: माउंट नहीं कर सकता %s में %s
hu: Nem lehet csatlakoztatni %s ebben %s
id: Tidak dapat mengaitkan %s kedalam %s
it: Impossibile montare %s in %s
ja: %s を %s にマウントできません
ka_ge: ვერ მოხერხდა %s-ს, %s-ში დამონტაჟება
mk: Не може да се монтира %s во %s
nb: Montering av %s inn i %s feilet
nl: Kan %s niet aankoppelen in %s
pl: Nie można zamontować %s w %s
pt_br: Não foi possível montar %s em %s
pt_pt: Não pode montar %s em %s
ro: Nu se poate monta %s în %s
ru: Не удается подключить %s в %s
sk: Nebolo možné pripojiť %s v %s
sl: Ne morem priklopiti %s in %s
sr@latin: Nije moguće postaviti %s u %s
sv: Kan inte montera %s i %s
tr: Bağlanamadı %s in %s
uk: Неможливо змонтувати %s у %s
vi: Không thể gắn %s vào %s

source: Mounting swap %s
ast: Montando intercambéu %s
bg: Монтиране на виртуалната памет %s
ca: S'està muntant la partició d'intercanvi %s
cs: Připojuji swap %s
da: Monterer swap %s
de: Hänge swap %s ein
es_419: montando la partición swap %s
fr: Montage du swap %s
hu: Swap %s csatolása
id: Mengaitkan swap %s
it: Montaggio di swap %s
ja: スワップ %sをマウント
nb: Monterer swap %s
nl: Aankoppelen swap %s
pl: Montowanie przestrzeni wymiany %s
pt_br: Montando swap %s
pt_pt: A montar Swap %s
ro: Se montează swap %s
ru: Монтируется swap %s
sk: Pripájanie swap %s
sl: Priklapljanje swap %s
sv: Monterar swap %s
tr: Swap bağlanıyor %s

source: Can't mount %s
ast: Nun pue montase %s
bg: Не може да се монтира %s
ca: No es pot muntar %s
cs: Nemohu připojit %s
da: Kan ikke montere %s
de: Konnte %s nicht einhängen
es_419: No se puede montar %s
fr: Impossible de monter %s
hu: %s-t nem lehet csatolni
id: Tidak dapat mengaitkan %s
it: Impossibile montare %s
ja: %sをマウントすることができません
nb: Kan ikke montere %s
nl: Kan %s niet aankoppelen
pl: Nie można zamontować %s
pt_br: Não foi possível montar %s
pt_pt: Não é possível montar %s
ro: Nu se poate monta %s
ru: Не удается примонтировать %s
sk: Nedá sa odpojiť %s
sl: Ni mogoče priklopiti %s
sv: Kan ej montera %s
tr: Bağlanamadı %s

source: %s deleted
ast: %s desaniciáu
bg: %s изтрит
ca: %s esborrat
cs: %s smazán
da: %s slettet
de: %s gelöscht
es_419: %s eliminado
fi: %s poistettu
fr: %s supprimé
hi: %s मिटाया
hu: %s törölve
id: %s dihapus
it: %s cancellato
ja: %s は削除されました
ka_ge: %s წაიშალა
mk: %s избришан
nb: %s slettet
nl: %s verwijderd
pl: usunięto %s
pt_br: %s deletado
pt_pt: %s apagado
ro: %s șters
ru: %s удален
sk: %s odstránených
sl: %s izbrisano
sr@latin: %s obrisano
sv: %s har tagits bort
tr: %s silindi
vi: %s đã được xóa

source: Can't create necessary directories on destination system
ast: Nun puen crease los direutorios precisos nel sistema destín
bg: Не е възможно да се създадат необходимите директории на системата
ca: No puc crear els directoris necessaris al sistema de destí
cs: Nelze vytvořit potřebné adresáře na cílovém systému
da: Kan ikke oprette de nødvendige mapper på systemet
de: Die benötigten Verzeichnisse können auf dem Zielsystem nicht angelegt werden
es_419: No se puede crear los directorios necesarios en el sistema de destino
fi: Ei voida luoda tarvittavia hakemistoja kohdejärjestelmään.
fr: Impossible de créer les répertoires nécessaires sur le système de destination
hi: गंतव्य प्रणाली पर आवश्यक निर्देशिकाओं नहीं बना सकता है
hu: Nem hozhatsz létre szükséges könyvtárakat a célrendszeren
id: Tidak dapat membuat direktori penting di sistem tujuan
it: Impossibile creare le directory necessarie sul sistema di destinazione
ja: システムに必要なディレクトリを作成することができません。
ka_ge: ვერ მოხერხდა სისტემაზე საჭირო დირექტორიების შექმნა
mk: Не може да се креираат неопходните директориуми во одредишниот систем
nb: De nødvendige mappene kunne ikke bli lagret i destinasjonssystemet
nl: Kan de nodigde mappen niet creëeren op het doelsysteem
pl: Nie można utworzyć wymaganych katalogów na docelowym systemie
pt_br: Não é possível criar os diretórios necessários no sistema de destino
pt_pt: Não foi possível criar as directorias necessárias no sistema
ro: Nu se pot crea dosarele necesare pe sistemul destinație
ru: Не удается создать необходимые каталоги на целевой системе
sk: Nie je možné vytvoriť potrebné adresáre v cieľovom systéme
sl: Ne morem ustvariti potrebnih map na sistemu
sr@latin: Nije moguće napraviti neophodne direktorijume na odredištu
sv: Kan inte skapa nödvändiga kataloger i systemet
tr: Hedef sistemde gerekli dizinleri oluşturulamıyor
uk: Невдається створити необхідні теки на призначеній системі
vi: Không thể tạo các thư mục cần thiết trên hệ thống

source: Install System ...
ast: Instalando'l sistema...
bg: Инсталиране на Системата ...
ca: S'està instal·lant el sistema...
cs: Instaluji systém ...
da: Installerer system ...
de: Installiere System ...
es_419: Instale el sistema ...
fi: Asenna järjestelmä ...
fr: Installation du système ...
hi: सिस्टम स्थापित करें ...
hu: Rendszer telepítése...
id: Menginstal Sistem ...
it: Installa il sistema..
ja: システムのインストール...
ka_ge: სისტემის დაინსტალირება ...
mk: Системот се инсталира...
nb: Installer System ...
nl: Installeer Systeem ...
pl: Instalowanie systemu...
pt_br: Instalando Sistema ...
pt_pt: Instalando Sistema ...
ro: Instalează sistemul...
ru: Установка системы ...
sk: Inštalovať systém...
sl: Namestitev sistema ...
sr@latin: Instaliraj sistem ...
sv: Installerar systemet ...
tr: Sistem Kuruluyor ...
uk: Встановлюю систему ...
vi: Cài đặt hệ thống...

source: System installed.
ast: Sistema instaláu.
bg: Системата е инсталирана.
ca: S'ha instal·lat el sistema.
cs: Systém nainstalován.
da: System installeret.
de: System installiert.
es_419: Sistema instalado.
fi: Järjestelmä asennettu.
fr: Système installé.
hi: प्रणाली स्थापित.
hu: Rendszer telepítve.
id: Sistem terinstal.
it: sistema installato.
ja: システムがインストールされました。
ka_ge: სისტემა დაინსტალირდა.
mk: Системот е инсталиран.
nb: System installert.
nl: Systeem geïnstalleerd.
pl: System został zainstalowany.
pt_br: Sistema instalado.
pt_pt: Sistema instalado.
ro: Sistemul a fost instalat.
ru: Система установлена.
sk: System nainštalovaný.
sl: Sistem nameščen.
sr@latin: Sistem je instaliran.
sv: Systemet installerat.
tr: Sistem Kuruldu.
uk: Систему встановлено.
vi: Hệ thống đã được cài đặt.

source: Configuring system ...
ast: Configurando'l sistema...
bg: Конфигуриране на системата...
ca: S'està configurant el sistema...
cs: Nastavuji systém ...
da: Opsætter system ...
de: Konfiguriere System ...
es_419: Configurando el sistema ...
fi: Säädetään järjestelmää ...
fr: Configuration du système ...
hi: सिस्टम का विन्यास ...
hu: Rendszer konfigurálása...
id: Mengkonfigurasi sistem ...
it: Configurazione del sistema ...
ja: システムの設定中
ka_ge: მიმდინარეობს სისტემის კონფიგურაცია ...
mk: Системот се конфигурира...
nb: Konfigurasjon av systemet ...
nl: Systeem configureren...
pl: Konfigurowanie systemu...
pt_br: Configurando Sistema ...
pt_pt: Configurando Sistema ...
ro: Se configurează sistemul...
ru: Настройка системы ...
sk: Konfigurujem systém...
sl: Nastavljanje sistema ...
sr@latin: Konfigurisanje sistema ...
sv: Konfigurerar systemet ...
tr: Sistem yapılandırılıyor ...
uk: Налаштування системи...
vi: Đang thiết lập hệ thống ...

source: System configured.
ast: Sistema configuráu.
bg: Системата е конфигурирана.
ca: S'ha configurat el sistema.
cs: Systém nastaven.
da: System opsat.
de: System konfiguriert.
es_419: Sistema configurado.
fi: Järjestelmä säädetty.
fr: Système configuré.
hi: सिस्टम के विन्यस्त.
hu: Rendszer konfigurálva.
id: Sistem terkonfigurasi.
it: sistema configurato.
ja: システムが設定されました。
ka_ge: სისტემა დაკონფიგურირდა.
mk: Системот е конфигуриран.
nb: Systemet er konfigurert.
nl: Systeem geconfigureerd.
pl: System został skonfigurowany.
pt_br: Sistema configurado.
pt_pt: Sistema configurado.
ro: Sistemul a fost configurat.
ru: Система настроена.
sk: Systém nakonfigurovaný.
sl: Sistem nastavljen.
sr@latin: Sistem je konfigurisan.
sv: Systemet konfigurerat.
tr: Sistem yapılandırıldı.
uk: Систему налаштовано.
vi: Hệ thống đã được thiết lập.

source: Installing boot loader ...
ast: Instalando'l xestor d'arranque...
bg: Инсталиране на boot loader ...
ca: S'està instal·lant el carregador d'arrencada...
cs: Instaluji zavaděč systému ...
da: Installerer bootloader ...
de: Installiere Boot-Loader ...
es_419: Instalando gestor de arranque ...
fi: Asennetaan käynnistyslatainta ...
fr: Installation du chargeur d’amorçage ...
hi: बूट लोडर संस्थापित किया ...
hu: Rendszerbetöltő telepítése...
id: Menginstal boot loader ...
it: Installazione del boot loader ...
ja: ブートローダーのインストール中...
mk: Инсталирање на подигачот на системот ...
nb: Installerer oppstartslaster...
nl: Bootlader installeren ...
pl: Instalowanie programu rozruchowego...
pt_br: Instalando o gerenciador de inicialização...
pt_pt: Instalando boot loader ...
ro: Se instalează încărcătorul de sistem...
ru: Установка загрузчика ...
sk: Inštalujem zavádzač...
sl: Nameščanje zagonskega nalagalnika ...
sr@latin: Instaliranje boot loadera ...
sv: Installerar bootloader...
tr: Önyükleyici kuruluyor ...
uk: Встановлення завантажувача ...
vi: Đang cài bộ nạp khởi động ...

source: Can't copy Thus log to %s
ast: Nun pue copiase'l rexistru de Thus a %s
bg: Данните от Thus не могат да се копират в %s
ca: No es pot copiar el registre del Thus a %s
cs: Nedaří se zkopírovat log instalace do %s
da: Kan ikke kopiere logfil fra Thus til %s
de: Konnte Thus-Log nicht nach %s kopieren
es_419: No se puede copiar el log de Thus a %s
fi: Ei voida kopioida thus lokia kohteeseen %s
fr: Impossible de copier le journal de Thus dans %s
hi: %s से लॉग इन कर इस प्रकार की नकल नहीं कर सकते
hu: Nem lehet a Thus log fájlt másolni ide %s
id: Tidak dapat menyalin log Thus ke %s
it: Impossibile copiare il log di Thus in %s
ja: Thusのログを %s にコピーすることができません
ka_ge: ვერ ხერხდება Thus-ის, log ფაილის გადატანა %s-ში
mk: Не може да се копира Thus записникот во %s
nb: Kan ikke kopiere Thus logg til %s
nl: Kan Thus log niet kopiëren naar %s
pl: Nie można skopiować dziennika Thus do %s
pt_br: Não foi possível copiar o log do Thus para %s
pt_pt: Impossível copiar o log do Thus para %s
ro: Nu se poate copia istoricul Thus în %s
ru: Не удалось скопировать журнал Thus в %s
sk: Nepodarilo sa skopírovať Thus záznam do %s
sl: Dnevnika Thus ni možno kopirati v %s
sr@latin: Nije moguće kopirati Thus izveštaj u %s
sv: Kan inte kopiera Thus loggar till %s
tr: Thus logları %s üzerine kaydedemedi
uk: Неможливо скопіювати журнал Thus до %s
vi: Không thể sao chép nhật ký Thus đến %s

source: Can't unmount %s
ast: Nun pue desmontase %s
bg: Не може да се демонтира %s
ca: No es pot desmuntar %s
cs: Nedaří se odpojit %s
da: Kan ikke afmontere %s
de: Konnte %s nicht aushängen
es_419: No se puede desmontar %s
fi: Ei voida irroittaa %s
fr: Impossible de démonter %s
hi: %s unmount नहीं कर सकते
hu: Nem lehet lecsatolni %s
id: Tidak dapat melepas kait %s
it: Impossibile smontare %s
ja: %sをアンマウントできません
ka_ge: ვერ ხერხდება %s-ს მოხსნა
mk: Не може да се демонтира %s
nb: Kan ikke avmontere %s
nl: Kan %s niet afkoppelen
pl: Nie można odmontować %s
pt_br: Não foi possível desmontar %s
pt_pt: Não é possível desmontar %s
ro: Nu se poate demonta %s
ru: Не удается отключить %s
sk: Nie je možné odpojiť %s
sl: %s ni bilo mogoče odklopiti
sr@latin: Nije moguće skinuti %s
sv: Kan inte avmontera %s
tr: %s Ayıramazsınız
uk: Неможливо відмонтувати %s
vi: Không thể bỏ gắn %s

source: Installation finished successfully.
ast: Instalación finada con ésitu.
bg: Инсталирането приключи успешно.
ca: La instal·lació ha acabat correctament.
cs: Instalace byla úspěšně dokončena.
da: Installationen er fuldført uden fejl.
de: Installation war erfolgreich.
es_419: La instalación ha finalizado correctamente.
fi: Asennus suoritettu onnistuneesti.
fr: L'installation terminée avec succès.
hi: स्थापना सफलतापूर्वक समाप्त हो गया.
hu: A telepítés sikeresen befejeződött.
id: Instalasi berhasil diselesaikan.
it: Installazione è stata completata.
ja: インストールは無事に終了しました。
ka_ge: ინსტალაცია წარმატებით დასრულდა.
mk: Инсталирањето заврши успешно.
nb: Installasjonen ble fullført.
nl: Installatie is geslaagd.
pl: Instalacja zakończyła się pomyślnie.
pt_br: Instalação concluída com sucesso.
pt_pt: Instalação completou com sucesso.
ro: Instalare terminată cu succes.
ru: Установка успешно завершена.
sk: Inštalácia bola úspešne ukončená.
sl: Namestitev uspešno zaključena.
sr@latin: Instalacija je uspešno završena.
sv: Installationen har slutförts utan problem
tr: Kurulum başarıyla tamamlandı.
uk: Встановлення завершено успішно.
vi: Cài đặt hoàn thành.

source: Base filesystem does not exist! Critical error (exiting).
ast: ¡El sistema de ficheros bas nun esiste! Fallu críticu (colando).
bg: Базова файлова система не съществува! Критична грешка(излизане).
ca: El sistema de fitxers base no existeix. És un error crític i s'està sortint.
cs: Základní souborový systém neexistuje! Kritická chyba (ukončuji).
da: Grundfilsystemet findes ikke! Kritisk fejl (afbryder).
de: Basis-Dateisystem existiert nicht! Kritischer Fehler (Abbruch).
es_419: Sistema de archivos base no existe! Error crítico (saliendo).
fi: Pääkohde tiedostojärjestelmä ei ole olemassa! Kriittinen virhe (poistutaan).
fr: Le système de fichiers de base n'existe pas ! Erreur critique (sortie).
hi: बेस फाइल सिस्टम मौजूद नहीं है! गंभीर त्रुटि (बाहर निकलने).
hu: Az alap fájlrendszer nem létezik! Kritikus hiba (kilépés).
id: Berkas sistem dasar tidak ada! Kesalahan fatal (menutup).
it: il filesystem Base non esiste! Errore critico (in uscita).
ja: Baseのファイルシステムが存在しません! 重大なエラー(終了)。
ka_ge: საბაზო ფაილური სისტემა არ არსებობს! კრიტიკული შეცდომა (ვითიშები).
mk: Основниот систем на датотеки не постои! Критична грешка (излез).
nb: Base filsystem finnes ikke! Kritisk feil (spennende).
nl: Basis bestandsysteem bestaat niet! Kritieke fout (verlaten).
pl: Bazowy system plików nie istnieje! Błąd krytyczny (zakańczanie).
pt_br: O sistema de arquivos de base não existe! Erro crítico (saindo).
pt_pt: O sistema de arquivos de base não existe! Erro crítico (saindo).
ro: Sistemul de fișiere de bază nu există! Eroare critică (ieșire).
ru: Базовая файловая система не существует! Критическая ошибка (выход).
sk: Základný súborový systém neexistuje ! Kritická chyba (ukončujem).
sl: Osnovni datotečni sistem ne obstaja! Kritična napaka (prekinitev).
sr@latin: Osnovni sistem datoteka ne postoji! Kritična greška (napuštanje).
sv: Grund filsystemet finns inte! Kritiskt fel (avslutar).
tr: Taban dosya sistemi bulunamadı! Kritik hata (çıkılıyor).
uk: Базової файлової системи не їснує! Критична помилка (вихід).
vi: Hệ thống tệp tin gốc không tồn tại! Lỗi nghiêm trọng (đang thoát).

source: Desktop filesystem does not exist! Critical error (exiting).
ast: ¡El sistema ficheros d'escritoriu nun esiste! Fallu críticu (colando).
bg: Десктоп файлова система не съществува! Критична грешка (излизане).
ca: El sistema de fitxers d'escriptori no existeix. És un error crític i s'està sortint.
cs: Souborový systém počítače neexistuje! Kritická chyba (ukončuji).
da: Desktop-filsystem findes ikke! Kritisk fejl (afbryder).
de: Desktop-Dateisystem existiert nicht! Kritischer Fehler (Abbruch).
es_419: Sistema de archivos del escritorio no existe! Error crítico (saliendo).
fi: Työpöytä tiedostojärjestelmä ei ole olemassa! Kriittinen virhe (poistutaan).
fr: Le système de fichiers du bureau n'existe pas ! Erreur critique (sortie).
hi: डेस्कटॉप फाइल सिस्टम मौजूद नहीं है! गंभीर त्रुटि (बाहर निकलने).
hu: Az asztali fájlrendszer nem létezik! Kritikus hiba (kilépés).
id: Berkas sistem Desktop tidak ada! Kesalahan fatal (menutup).
it: il filesystem Desktop non esiste! Errore critico (in uscita).
ja: デスクトップのファイルシステムが存在しません! 重大なエラー(終了)
mk: Системот со датотеки на работната површина не постои (излез).
nb: Desktop filsystem finnes ikke! Kritisk feil (spennende).
nl: Bureaublad bestandsysteem bestaat niet! Kritieke fout (verlaten).
pl: System plików środowiska nie istnieje! Błąd krytyczny (zakańczanie).
pt_br: O sistema de arquivos do Desktop não existe! Erro crítico (saindo).
pt_pt: O sistema de arquivos do Desktop não existe! Erro crítico (saindo).
ro: Sistemul de fișiere al desktopului nu există! Eroare critică (ieșire).
ru: Desktop файловая система не существует! Критическая ошибка (выход).
sk: Desktopový súborový systém neexistuje! Kritická chyba (ukončujem).
sl: Namzni datotečni sistem ne obstaja! Kritična napaka (prekinitev).
sr@latin: Desktop sistem datoteka ne postoji! Kritična greška (napuštanje).
sv: Skrivbords filsystem finns inte! Allvarligt fel (avslutar)
tr: Masaüstü dosya sistemi bulunamadı! Kritik hata (çıkılıyor).
vi: Hệ thống tệp tin màn hình không tồn tại! Lỗi nghiêm trọng (đang thoát).

source: %s is already mounted at %s as %s
ast: %s xá ta montáu en %s como %s
bg: %s вече е монтиран в %s като %s
ca: %s ja està muntada a %s com a %s
cs: %s je již připojen %s jako %s
da: %s er allerede monteret på %s som %s
de: %s ist schon an %s als %s eingebunden
es_419: %s ya está montada en %s como %s
fi: %s on valmiiksi liitetty kohteessa %s nimellä %s
fr: %s est déjà monté sur %s comme %s
hi: %s %s का %s पर मुहिम शुरू की है
hu: %s már csatolva lett itt %s mint %s
id: %s sudah dikaitkan di %s sebagai %s
it: %s è già montato su %s come %s
ja: %s は既に %sとして %sにマウントされています
mk: %s е веќе монтирана во %s како %s
nb: %s er allerede montert på %s som %s
nl: %s is al aangekoppeld aan %s als %s
pl: %s jest już zamontowane w %s jako %s
pt_br: %s já está montado em %s como %s
pt_pt: %s já está montado em %s como %s
ro: %s este deja montat în %s ca %s
ru: %s уже подключен в %s как %s
sk: %s je už pripojený k %s ako %s
sl: %s je že priklopljen na %s kot %s
sr@latin: %s je već postavljena na %s kao %s
sv: %s är redan monterad på %s som %s
tr: %s zaten bağlanmış %s olarak %s
vi: %s đã được gắn kết tại %s như là %s

source: Indexing files to be copied ...
ast: Fayendo índiz de ficheros pa copiar...
bg: Индексиране на файлове за копиране ...
ca: S'estan indexant els fitxers per copiar...
cs: Indexuji soubory, které mají být kopírovány ...
da: Indekserer filer, der skal kopieres ...
de: Überprüfe zu kopierende Dateien ...
es_419: Indexando archivos a ser copiados ...
fi: Indeksoidaan kopioitavia tiedostoja...
fr: Indexation des fichiers à copier...
hi: अनुक्रमण फ़ाइलें नकल होने की ...
hu: Másolandó fájlok indexelése...
id: Mengindeks berkas-berkas untuk disalin ...
it: Indicizzazione dei file da copiare ...
ja: インデックスファイルがコピーされます...
ka_ge: მიმდინარეობს დასაკოპირებელი ფაილების ინდექსაცია...
mk: Датотеките за индексирање ќе се копираат...
nb: Indekserings filer som skal kopieres ...
nl: Indexeren van te kopiëren bestanden ...
pl: Indeksowanie plików do skopiowania...
pt_br: Indexando arquivos a serem copiados ...
pt_pt: Indexando arquivos a serem copiados ...
ro: Se indexează fișierele de copiat ...
ru: Индексирование копируемых файлов ...
sk: Indexujem súbory pre kopírovanie...
sl: Indeksiranje datotek, namenjenih za kopiranje ...
sr@latin: Indeksiranje datoteka za kopiranje ...
sv: Bygger index på filer som ska kopieras ...
tr: Dosyalar kopyalanmak üzere listeleniyor ...
vi: Đang thống kê các tệp tin để sao chép...

source: Extracting root-image ...
ast: Estrayendo root-image ...
bg: Разархивиране на root-image ...
ca: S'està extraient la imatge arrel...
cs: Rozbaluji roor-image ...
da: Udtrækker root-image ...
de: Extrahiere root-image ...
es_419: Extrayendo root-image ...
fi: Puretaan root-kuvaketta...
fr: Extraction de l'image root
hi: एक्स्ट्रेक्टिंग root-image ...
hu: root fájlkép kibontása...
id: Mengekstraksi root-image ...
it: Estrazione root-image ...
ja: ルートイメージの抽出中...
ka_ge: მიმდინარეობს root-image-ის ექსტრაქტაცია...
mk: Отпакување на root-image ...
nb: Pakker ut root-bilde ...
nl: Uitpakken root-image ...
pl: Rozpakowywanie root-image...
pt_br: Extraindo a imagem root ...
pt_pt: Extraindo a imagem root ...
ro: Se extrage imaginea-rădăcină ...
ru: Извлечение root-образа ...
sk: Rozbaľujem obraz-root...
sl: Razširjanje korenske slike ...
sr@latin: Izbacivanje root-image ...
sv: Packar upp root-image
tr: root-imajı aktarılıyor ...
vi: Đang giải nén root-image ...
