Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: <span weight="light" size="small">You will be able to create/delete partitions, choose where to install Manjaro and also choose additional mount points.</span>
ast: <span weight="light" size="small">Podrás crear/desaniciar particiones, esbillar u instalar Manjaro y tamién esbillar puntos de montax adicionales.</span>
bg: <span weight="light" size="small">Ще имате възможност да създавате/изтривате дялове, да изберете къде да инсталирате Манджаро и избор на допълнителни точки на монтиране.</span>
ca: <span weight="light" size="small">Podreu crear / esborrar particions, triar on instal·lar Manjaro i també triar els punts de muntatge addicionals.</span>
cs: <span weight="light" size="small">Budete schopen vytvořit/smazat oddíly, vybrat kam nainstalovat Manjaro a také vybrat dodatečné body připojení.</span>
da: <span weight="light" size="small">Her vil du kunne oprette/slette partitioner, vælge hvor du ønsker at installere Manjaro og også vælge yderligere monteringspunkter.</span>
de: <span weight="light" size="small">Hiermit sind Sie in der Lage, Partitionen zu erstellen und diese zu ändern, Auszuwählen, wo Manjaro installiert werden soll und zusätzliche Einhängepunkte auszuwählen.</span>
es_419: <span weight="light" size="small">Podrá crear/borrar particiones, elegir dónde instalar Manjaro y también elegir los puntos de montaje adicionales.</span>
fi: <span weight="light" size="small">Voit itse luoda ja poistaa osioita, valita minne Manjaro asennetaan ja määrrittää sen eri liitospisteet.</span>
fr: <span weight="light" size="small">Vous allez pouvoir créer/effacer des partitions, choisir où installer Manjaro et aussi choisir des points de montage supplémentaires.</span>
hi: ऐतिहासिक weight="light" size="small"> आप जहां Manjaro स्थापित करने के लिए चुनते हैं, विभाजनों को मिटाने / बनाने के लिए और भी अतिरिक्त माउंट अंक का चयन करने में सक्षम हो जाएगा. </ p>
hu: <span weight="light" size="small">Létrehozhat, törölhet partíciókat. Válassza ki hova települjön a Manjaro és válasszon csatolási pontokat.</span>
id: <span weight="light" size="small">Anda bisa membuat/menghapus partisi, memilih dimana akan menginstal Manjaro dan juga memilih titik kait tambahan.</span>
it: <span weight="light" size="small">Sarete in grado di creare/cancellare partizioni, scegliere dove installare Manjaro e anche scegliere ulteriori punti di montaggio</span>
ja: <span weight="light" size="small">パーティションの作成/削除を行うことが可能になり、Manjaroのインストールの場所の選択及びマウントポイントの追加が可能になります。</span>
ka_ge: <span weight="light" size="small">თქვენ შეგეძლებათ პარტიციების შექმნა/წაშლა, დამატებითი დამონტაჟების წერტილების არჩევა და მანჯაროს დაინსტალირება. </span>
mk: <span weight="light" size="small">Ќе можете да креирате/бришете партиции, изберете каде да се инсталира Manjaro и исто така да изберете додатни точки на монтирање.</span>
nb: <span weight="light" size="small">Du vil være i stand til å opprette / slette partisjoner, velge hvor du vil installere Manjaro og også velge flere mount poeng.</span>
nl: <span weight="light" size="small">Je kan partities creëeren en/of verwijderen, bepalen waar Manjaro wordt geïnstalleerd en extra aankoppelpunten instellen.</span>
pl: <span weight="light" size="small">Będziemożna tworzyć/usuwać partycje, wybrać gdzie zainstalować Manjaro, a także wskazać dodatkowe punkty montowania.</span>
pt_br: <span weight="light" size="small">Você poderá criar/exluir partições, escolher onde instalar o Manjaro bem como selecionar outros pontos de montagem.</span>
pt_pt: <span weight="light" size="small">Poderá criar/apagar partições, escolher onde instalar o Manjaro e também escolher pontos adicionais de montagem.</span>
ro: <span weight="light" size="small">Veți putea să creați/ștergeți partiții, să alegeți unde se instalează Manjaro și să alegeți puncte de montare adiționale.</span>
ru: <span weight="light" size="small">Вы сможете создавать/удалять разделы, решить, куда устанавливать Manjaro, а также выбрать дополнительные точки подключения.</ span>
sk: <span weight="light" size="small">Budete môcť vytvoriť/odstrániť oddiely, zvoliť si miesto inštalácie Manjaro a taktiež určiť ďalšie prípojné body</span>
sl: <span weight="light" size="small">Lahko boste ustvarili/izbrisali razdelke, izbrali mesto namestitve Manjara in izbrali dodatne priklopne točke.</span>
sr@latin: <span weight="light" size="small">Moći ćete da pravite/brišete particije, odaberete gde da instalirate Manjaro i da dodate dodatne tačke postavljanja.</span>
sv: <span weight="light" size="small">Du får möjlighet att skapa och ta bort partitioner, välja var Manjaro ska installeras, samt välja ytterligare mount-punkter.</span>
tr: <span weight="light" size="small">Disk bölümleri oluşturman ve silmen mümkün, Manjaro yükleyeceğiniz yeri ve bağlama noktalarını seçin.</span>
vi: <span weight="light" size="small">Bạn có thể tạo/xóa các phân vùng, chọn nơi để cài đặt Manjaro và đồng thời chọn các điểm gắn kết.</span>

source: <b>WARNING! This installation mode will overwrite everything on your drive!</b>
ast: <b>¡CURIÁU! ¡Esti mou d'instalación sobrescribirá too nel to discu!</b>
bg: <b>ВНИМАНИЕ! При този режим на инсталация информацията на устройството Ви ще бъде изтрита при новия запис!</b>
ca: <b>ADVERTIMENT! Aquest mode d'instal·lació sobreescriurà totes les dades del vostre disc!</b>
cs: <b>VAROVÁNÍ! Tento instalační mód přepíše všechna data na vašem disku!</b>
da: <b>ADVARSEL! Denne installationstype overskriver alt på din disk!</b>
de: <b>WARNUNG! Dieser Installationsmodus wird Alles auf Ihrer Festplatte überschreiben!</b>
es_419: <b>¡ADVERTENCIA! Este modo de instalación sobreescribirá todo lo que tenga en su disco!</b>
fi: <b>VAROITUS! Tämä asennusmuoto korvaa kaiken kovalevyltäsi!</b>
fr: <b>ATTENTION ! Ce mode d'installation écrasera tout sur votre disque !</b>
hi: <b> चेतावनी! यह स्थापना मोड आपके ड्राइव पर सब कुछ ऊपर लिख देगा! </ B>
hu: <b>FIGYELEM! Ez a telepítési mód mindent felülír a meghajtón!</b>
id: <b>PERHATIAN! Mode Instalasi ini akan menimpa apa saja pada drive Anda</b>
it: <b>ATTENZIONE! Questa modalità di installazione sovrascriverà tutto sul disco!</b>
ja: <b>警告! このインストールモードはハードディスクの全てのデータを上書きします</b>
ka_ge: <b>გაფრთხილებთ! ინსტალაციის ეს რეჟიმი თქვენს მყარ დისკზე არსებულ ინფორმაციას თავზე გადააწერს!</b>
mk: <b>ПРЕДУПРЕДУВАЊЕ! Овој режим на инсталација ќе пребрише се на твојот уред!<b>
nb: <b>ADVARSEL! Denne installasjonstypen vil overskrive alt på stasjonen!</b>
nl: <b>WAARSCHUWING! Deze installatiemodus zal alles op uw schijf overschrijven!</b>
pl: <b>OSTRZEŻENIE! Ta metoda instalacji nadpisze wszystko na Twoim dysku!</b>
pt_br: <b>AVISO! Este modo de instalação irá sobrescrever todo o conteúdo de seu disco!</b>
pt_pt: <b>AVISO! Este modo de instalação irá sobreescrever todo o conteúdo de seu disco!</b>
ro: <b>ATENȚIE! Acest mod de instalare va suprascrie toată unitatea!</b>
ru: <b>ВНИМАНИЕ! Этот режим установки удалит все данные на вашем жестком диске!</b>
sk: <b>VAROVANIE! Spôsob tejto inštalácie prepíše všetky dáta na disku!</b>
sl: <b>OPOZORILO! Ta način namestitve bo prepisal vse podatke na vašem disku!</b>
sr@latin: <b>UPOZORENJE! Ova instalacija će obrisati sve na vašem uređaju!</b>
sv: VARNING! Den här installationsmetoden kommer att skriva över allt på din disk! <b>WARNING! This installation mode will overwrite everything on your drive!</b>
tr: <b> UYARI ! Bu yükleme kipi seçtiğiniz diskteki her şeyin üzerine yazacak! </b>
uk: <b>УВАГА! У цьому режимі встановлення буде перезаписано все на вашому диску!</b>
vi: <b>CẢNH BÁO! Chế độ cài đặt sẽ viết đè lên mọi thứ trên đĩa của bạn!</b>

source: <span weight="bold">Please choose your language:</span>
ast: <span weight="bold">Por favor, esbilla la to llingua:</span>
bg: <span weight="bold">Моля, изберете език:</span>
ca: <span weight="bold">Si us plau seleccioneu el vostre idioma:</span>
cs: <span weight="bold">Vyberte váš jazyk:</span>
da: <span weight="bold">Vælg dit sprog:</span>
de: <span weight="bold">Bitte wählen Sie Ihre Sprache aus:</span>
es_419: <span weight="bold">Seleccione su idioma:</span>
fi: <span weight="bold">Valitse kielesi:</span>
fr: <span weight="bold">Veuillez choisir votre langue :</span>
hi: <span weight="bold">कृपया अपनी भाषा चुने </span>
hu: <span weight="bold">Válasszon nyelvet:</span>
id: <span weight="bold">Silakan pilih bahasa Anda:</span>
it: <span weight="bold">Si prega di scegliere la lingua:</span>
ja: <span weight="bold">言語を選択してください:</span>
ka_ge: <span weight="bold">გთხოვთ აირჩიოთ ენა:</span>
mk: <span weight="bold">Ве молам изберете го вашиот јазик:</span>
nb: <span weight="bold">Vennligst velg ditt språk:</span>
nl: <span weight="bold">Kies nu je taal:</span>
pl: <span weight="bold">Proszę wybrać język:</span>
pt_br: <span weight="bold">Por favor, escolha seu idioma:</span>
pt_pt: <span weight="bold">Por favor, escolha o seu idioma:</span>
ro: <span weight="bold">Alegeți-vă limba:</span>
ru: <span weight="bold">Выберите язык:</span>
sk: <span weight="bold">Prosím, zvoľte si jazyk:</span>
sl: <span weight="bold">Prosim izberite jezik:</span>
sr@latin: <span weight="bold">Molimo izaberite vaš jezik:</span>
sv: <span weight="bold">Vänligen välj språk:</span>
tr: <span weight="bold">Lütfen kullanacağınız dili seçiniz:</span>
uk: <span weight="bold">Будь ласка виберіть Вашу мову:</span>
vi: <span weight="bold">Chọn ngôn ngữ của bạn</span>

source: <span weight='bold'>Notice: The Thus Installer is beta software.</span> Thus is pre-release beta software that is under active development. It does not yet properly handle RAID, btrfs subvolumes, or other advanced setups. Please proceed with caution as data loss is possible! If you find any bug, please, visit <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ast: <span weight='bold'>Anuncia: L'instalador Thus ye software beta.</span> Thus ye un software pre llanzamientu que ta baxo desendolcu activu. Tá nun remana RAID, sovolumes btrfs, u otres configuraciones avanzaes. ¡Por favor, sigui con procuru porque ye dable una perda datos! Si alcuentres cualaquier bug, por favor, visita <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
bg: <span weight='bold'>Бележка: Инсталаторът е в бета-стадий.</span>\n\n Thus все още е в активна разработка. Знае се, че НЕ работи с RAID, btrfs и други специални конфигурации.\n Моля, бъдете внимателни , защото е възможна загуба на данни.\n\n Ако попаднете на бъг, моля, посетете <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ca: <span weight='bold'>Avís: l'instal·lador Thus és programari en versió beta.</span> El Thus es troba en una versió beta provisional, la qual està desenvolupant-se. Encara no gestiona adequadament la RAID, els subvolums brtfs o altres configuracions avançades. Aneu amb compte perquè podríeu perdre dades. Si hi trobeu cap error, llisteu-lo a <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
cs: <span weight='bold'> Poznámka: Průvodce instalací Thus je beta software</ span>. Toto je beta software, který je v aktivním vývoji. Ještě neumí správně zacházet s RAID, btrfs podsvazky nebo s jinými pokročilými nastaveními. Postupujte proto opatrně, hrozí ztráta dat! Pokud narazíte na nějakou chybu, prosím, navštivte<a href='http://bugs.manjaro.org'> http://bugs.manjaro.org</ a>
da: <span weight='bold'>Bemærk:Thus-installeren er beta-software.</span> Dette er beta-software i pre-release-stadiet, som er under aktiv udvikling. Den håndterer endnu ikke RAID, btrfs-underenheder eller andre avancerede opsætninger. Fortsæt med forsigtighed, da datatab er en mulighed! Hvis du finder fejl, bedes du besøge <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
de: <span weight='bold'>Hinweis: Der Thus Installer ist Beta-Software.</span> Thus ist Vorversions-Beta-Software, welche noch entwickelt wird. Es werden noch keine RAID, BTRFS-Subvolumen sowie andere aufwendige Installationen vollständig unterstützt. Datenverlust ist warscheinlich! Falls Sie Fehler finden, diese auf <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a> melden."
es_419: <span weight='bold'>Noticia: El instalador Thus es un programa en fase beta.</span> Thus es un programa prelanzado en fase beta lo cual implica que todavía se encuentra bajo desarrollo. Esto hace que todavía no se maneje apropiadamente RAID, subvolúmenes BTRFS, y otras configuraciones avanzadas. Por favor proceda con cautela ya que la pérdida de datos es posible. Si encuentra cualquiera fallo o errata, por favor repórtelo a <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
fi: <span weight='bold'>Huomio: Thus asentaja on beta ohjelmisto.</span> Thus on varhais-julkaistu beta ohjelmisto jota kehitetään jatkuvasti aktiivisesti. Se ei vielä käsittele RAID, btrfs alavolyymeja, tai muita edistyneitä asetelmia. Jatka varovasti, sillä tietojen menetys on mahdollista! Jos löydä virheitä käy osoitteessa <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
fr: <span weight='bold'>Note : L'installateur Thus est un logiciel beta.</span>⏎ ⏎ Thus est un logiciel beta en pré-version dont le développement est actif. Il ne gère pas encore correctement le RAID, les sous-volumes en btrfs, ou d'autres réglages avancés. Veuillez procéder avec prudence, les pertes de données sont possibles !⏎ ⏎ Si vous trouvez des bogues, veuillez visiter <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
hi: <span weight='bold'>सूचना: इस प्रकार इंस्टालर बीटा सॉफ्टवेयर है.</span> इस प्रकार सक्रिय विकास के अंतर्गत है कि रिलीज से पहले बीटा सॉफ्टवेयर है. यह अभी तक ठीक से RAID, Btrfs subvolumes, या अन्य उन्नत setups संभाल नहीं है. डेटा हानि संभव है के रूप में सावधानी के साथ आगे बढ़ना कृपया! आप किसी भी बग मिल जाए, कृपया, यात्रा<a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
hu: <span weight='bold'>Figyelem: A "Thus" telepítő béta szoftver.</span> The szoftvare "Thus" béta állapotú és jelenleg is fejlesztés alatt áll. Még nem tökéletesen kezeli a RAID, btrfs köteteket vagy egyéb haladó beállításokat. Kérem körültekintően járjon el mivel adatvesztés lehetséges! Ha bármilyen hibát észlel itt jelentheti: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
id: <span weight='bold'>Perhatian: Penginstal Thus adalah software beta.</span> Thus adalah software beta pra-rilis yang masih dalam pengembangan aktif. Thus masih belum dapat menangani RAID, subvolume btrfs, atau pengaturan lanjutan lainnya dengan baik. Lanjutkan dengan hati-hati karena resiko kehilangan data mungkin terjadi! Jika Anda menemukan bug, kunjungi <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
it: <span weight='bold'>Avviso: Il programma di installazione Thus è un software beta.</span> Thus è un software pre-release beta in fase di attivo sviluppo. Non gestisce ancora correttamente RAID, sotto volumi btrfs o altre configurazioni avanzate. Si prega di procedere con cautela perchè è possibile la perdita di dati! Se sono rilevati dei bug, si prega di visitare <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ja: <span weight='bold'>注意: Thusインストーラはベータ版です。</span> 依然として開発中であり、RAID、 btrfs subvolumes、及びその他の先進的なセットアップでは上手く作動しません。 データを失う可能性があるので注意して進めてください。 もし、何かバグを見つけたら、 <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>で報告してください。
ka_ge: <span weight='bold'>შენიშვნა: Thus ინსტალატორი განვითარების ბეტა სტადიაშია.</span> Thus, აქტიურად განვითარებადი, ბეტა პროგრამაა. მას ჯერ არ გააჩნია RAID-ის, btrfs ქვეპარტიციების, ან სხვა რთული წყობების მხარდაჭერა. სიფრთხილე გმართებთ, რადგან შესაძლებელია ინფორმაციის დაკარგვა! თუ აღმოაჩენთ რაიმე bug-ს, გთხოვთ გადადით ბმულზე: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
mk: <span weight='bold'>Notice: Thus инсталацијската програма е бета софтвер.</span> Thus е бета софтвер во пред издание кој е во активен развој. Сеуште не се справува добро со RAID, btrfs субволумени и други напредни подесувања. Молиме продолжете со внимание бидејќи е можно губење на податоци. Ако пронајдете некоја грешка ве молиме посетете ја <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
nb: <span weight='bold'>Merknad: Thus Installer er beta-programvare.</span> Thus er pre-release beta programvare som er under aktiv utvikling. Den kan ennå ikke skikkelig håndtere RAID, btrfs subvolumes, eller andre avanserte oppsett. Vennligst fortsette med varsomhet som tap av data er mulig! Finner du noen feil, kan du besøke <a href='http://bugs.manjaro.org'> http://bugs.manjaro.org </a>
nl: <span weight='bold'>Opgelet: De Thus Installer is beta software.</span> Thus is pre-release software die nog onder ontwikkeling is. Raid-ondersteuning, btrfs subvolumes en andere geavanceerde setups werken nog niet optimaal. Voorzichtigheid is aangeraden en data verlies is mogelijk. Rapporteer gevonden bugs op <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
pl: <span weight='bold'>Uwaga: Instalator Thus jest oprogramowaniem w wersji beta.</span> Thus jest oprogramowaniem w wersji beta, wciąż w procesie rozwojowym. Nie obsługuje jeszcze poprawnie RAID, podwoluminów btrfs i innych zaawansowanych ustawień. Proszę liczyć się z możliwością utraty danych! Jeśli odnajdziesz jakiś błąd, proszę odwiedzić <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>.
pt_br: <span weight='bold'>Aviso: O Instalador Thus é um software de qualidade Beta.</span> ⏎ Thus é um software de qualidade Beta, ainda em constante desenvolvimento. No momento ele não é compatível com RAID, subvolumes btrfs e outros tipos de configurações avançadas. Por favor, proceda com cautela uma vez que a perda de dados é possível! Se você encontrar qualquer problema, favor acessar <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
pt_pt: <span weight='bold'>Aviso: O Instalador Thus é um software Beta.</span> Thus é um software de qualidade Beta, ainda em constante desenvolvimento. No momento ele não é compatível com RAID, subvolumes btrfs e outros tipos de configurações avançadas. Por favor, proceda com cautela uma vez que a perda de dados é possível! Se encontrar qualquer problema, favor acessar <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ro: <span weight='bold'>Observație: Instalatorul Thus este în beta.</span> Thus este soft în beta prelansare, în dezvoltare activă. Nu gestionează corect încă RAID, subvolume btrfs sau alte configurații avansate. Continuați cu grijă - sunt posibile pierderi de date! Dacă găsiți hibe, raportați-le la <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ru: <span weight='bold'>Notice: Установщик Thus это бета-ПО.</span>⏎ Thus является частью предварительной бета-версии, что находится в стадии активного развития. Он еще не правильно обрабатывает RAID, Btrfs подобъемов или другие настройки. Пожалуйста, соблюдайте осторожность, так как возможна потеря данных! Если вы обнаружите какие-либо ошибки, пожалуйста, сообщите о них по адресу <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sk: <span weight='bold'>Berte na vedomie: Thus inštalátor je v štádiu beta.</span> Thus je pre-release beta softvér pod aktívnym vývojom. Zatiaľ nepracuje správne s RAID, brtfs a inými pokročilými nastaveniami. Prosím, pokračujte s týmto na vedomí, nakoľko strata dát je možná! Ak nájdete akúkoľvek chybu, navštívte <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sl: <span weight='bold'>Opomba: Namestilnik Thus je beta program.</span> Thus je beta program, ki je še pred izidom (pre-release) in tako v procesu dejavnega razvoja. Zaenkrat še ni zmožen pravilno upravljati z RAID, btrfs podnosilci ali drugimi naprednimi konfiguracijami. Nadaljujte pazljivo, ker obstaja možnost izgube podatkov! Če v programu najdete hrošče, vas prosimo, da jih sporočite na naslovu: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sr@latin: <span weight='bold'>Napomena: Thus Instaler je beta softver.</span>\n \n Thus je softver u ranoj fasi razvoja koji se aktivno razvija. Kao takav , još ne podržava napredne opcije kao što su RAID, btrfs i ostalo. Molimo nastavite sa velikom pažnjom kako ne bi došlo do gubitka podataka!\n \n Ukoliko pronađete neku grešku molimo posetite <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sv: <span weight='bold'>Notice: Thus installeraren är beta programvara.</span> Fortfarande under utveckling. Det är känt att det INTE fungerar än med LVM, RAID, btrfs-subvolymer, eller andra avancerade konfigurationer. Vänligen iaktta försiktighet då det finns risk för att data går förlorad. Om du hittar någon bugg - besök <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
tr: <span weight='bold'>Duyuru: Thus, sistem yükleyicisi beta bir yazılımdır.</span> Thus; önizleme beta yazılımı aktif olarak geliştirilmektedir. RAID, btrfs subvolumes ve diğer gelişmiş kurulumlarla ilgili hatalarla karşılaşma olasılığınız vardır. Veri kaybına uğramamak için lütfen dikkatli olunuz! Herhangi bir hata ile karşılaşırsanız lütfen geri bildirimde bulunun <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
vi: <span weight='bold'>Chú ý: Trình cài đặt Thus là phần mềm vẫn đang được phát triển.</span> Thus là phần mềm thử nghiệm tiền phát hành đang được phát triển Nó chưa thể xử lý RAID, ổ đĩa đệm btrfs, và các cài đặt nâng cao khác. Sử dụng với chú ý rằng bạn có thể mất dữ liệu. Nếu phát hiện bất kỳ lỗi nào, hãy báo cáo tại <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>

source: <span weight="bold" size="large">Welcome to Manjaro</span>
ast: <span weight="bold" size="large">Bienllegáu a Manjaro</span>
bg: <span weight="bold" size="large">Добре дошли в Манджаро</span>
ca: <span weight="bold" size="large">Benvingut a Manjaro</span>
cs: <span weight="bold" size="large">Vítejte v Manjaru</span>
da: <span weight="bold" size="large">Velkommen til Manjaro</span>
de: <span weight="bold" size="large">Willkommen bei Manjaro</span>
es_419: <span weight="bold" size="large">Bienvenido a Manjaro</span>
fi: <span weight="bold" size="large">Tervetuloa Manjaroon</span>
fr: <span weight="bold" size="large">Bienvenue sur Manjaro</span>
hi: <span weight="bold" size="large">मंजारो में आप का स्वागत है </span>
hu: <span weight="bold" size="large">Üdvözli a Manjaro</span>
id: <span weight="bold" size="large">Selamat datang di Manjaro</span>
it: <span weight="bold" size="large">Benvenuti in Manjaro</span>
ja: <span weight="bold" size="large"> Manjaro へようこそ</span>
ka_ge: <span weight="bold" size="large">კეთილი იყოს თქველი მობრძანება Manjaro-ში</span>
mk: <span weight="bold" size="large">Добредојдовте во Manjaro</span>
nb: <span weight="bold" size="large">Velkommen til Manjaro</span>
nl: <span weight="bold" size="large">Welkom bij Manjaro</span>
pl: <span weight="bold" size="large">Witamy w Manjaro</span>
pt_br: <span weight="bold" size="large">Bem vindo ao Manjaro</span>
pt_pt: <span weight="bold" size="large">Bem vindo ao Manjaro</span>
ro: <span weight="bold" size="large">Bine ați venit la Manjaro</span>
ru: <span weight="bold" size="large">Добро пожаловать в Manjaro</span>
sk: <span weight="bold" size="large">Vitajte v Manjaro</span>
sl: <span weight="bold" size="large">Dobrodošli v Manjaro</span>
sr@latin: <span weight="bold" size="large">Dobrodošli u Manjaro</span>
sv: <span weight="bold" size="large">Välkommen till Manjaro</span>
tr: <span weight="bold" size="large">Manjaro'ya Hoşgeldiniz</span>
uk: <span weight="bold" size="large">Ласкаво просимо до Manjaro</span>
vi: <span weight="bold" size="large">Chào mừng bạn tới với Manjaro</span>
