Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Can't detect used space of NTFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición NTFS %s
bg: Не може да се определи използваното пространство na NTFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició NTFS %s
cs: Nepodařilo se detekovat použité místo NTFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på NTFS-partition %s
de: Konnte benutzten Speicher von NTFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición NTFS %s
fi: Ei voida havaita NTFS %s osion käytettyä tilaa
fr: Impossible de détecter l'espace utilisé sur la partition NTFS %s
hi: NTFS विभाजन %s के उपयोग किए गए स्थान का पता नहीं लगा सकते हैं
hu: Nem érzékelt NTFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi NTFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione NTFS %s
ja: NTFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од NTFS партицијата %s
nb: Kan ikke oppdage brukt plass på NTFS partisjon %s
nl: Kan gebruikte ruimte van NTFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji NTFS %s
pt_br: Não foi possível detectar o espaço usado na partição NTFS %s
pt_pt: Não foi possível detectar o espaço usado na partição NTFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția NTFS %s
ru: Не удалось определить занятое место на NTFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu NTFS %s
sl: Ni možno razbrati uporabljenega prostora NTFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na NTFS particiji %s
sv: Kan inte hitta använt utrymme på NTFS partionen %s
tr: %s NTFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір NTFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng NTFS %s

source: Can't detect used space of EXTFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición EXTFS %s
bg: Не може да се определи използваното пространство na EXTFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició EXTFS %s
cs: Nepodařilo se detekovat použité místo EXTFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på EXTFS-partition %s
de: Konnte benutzten Speicher von EXTFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición EXTFS %s
fi: Ei voida havaita EXTFS %s osion käytettyä tilaa
fr: Impossible de détecter l'espace utilisé sur la partition EXTFS %s
hi: EXTFS %s विभाजन का इस्तेमाल अंतरिक्ष पहचान नहीं कर सकता
hu: Nem érzékelt EXTFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi EXTFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione EXTFS %s
ja: EXTFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од EXTFS партицијата %s
nb: Kan ikke oppdage brukt plass på EXTFS partisjon %s
nl: Kan gebruikte ruimte EXTFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji EXTFS %s
pt_br: Não foi possível detectar o espaço usado na partição EXTFS %s
pt_pt: Não foi possível detectar o espaço usado na partição EXTFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția EXTFS %s
ru: Не удалось определить занятое место на EXTFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu EXTFS %s
sl: Ni možno razbrati uporabljenega prostora EXTFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na EXTFS particiji %s
sv: Kan inte hitta använt utrymme på EXTFS partionen %s
tr: %s EXTFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір EXTFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng EXTFS %s

source: Can't detect used space of FAT partition %s
ast: Nun pue deteutase l'espaciu usáu de la partición FAT %s
bg: Не може да се определи използваното пространство на FAT дяла %s
ca: No es pot detectar l'espai utilitzat a la partició FAT %s
cs: Nelze zjistit použité místo FAT oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på FAT-partition %s
de: Konnte benutzten Speicher von FAT Partition %s nicht erkennen
es_419: No se pudo detectar el espacio utilizado por la partición FAT %s
fr: Impossible de détecter l'espace utilisé sur la partition FAT %s
hi: FAT विभाजन %s का इस्तेमाल अंतरिक्ष पहचान नहीं कर सकता
hu: Nem érzékelt FAT partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi FAT %s
it: Impossibile rilevare lo spazio utilizzato dalla partizione FAT %s
ja: FATパーティション %sから使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од FAT партицијата %s
nb: Gjenkjenner ikke brukt plass på FAT partisjon %s
nl: Kan gebruikte ruimte van FAT partitie %s niet bepalen
pl: Nie można wykryć użytej przestrzeni na partycji FAT %s
pt_br: Não é possível detectar o espaço usado de partição FAT %s
pt_pt: Não foi possível detectar o espaço usado na partição FAT %s
ro: Nu se poate detecta spațiul utilizat pe partiția FAT %s
ru: Не удалось определить занятое место на FAT разделе %s
sk: Nepodarilo sa zistiť veľkosť použitého miesta na diskovej oblasti FAT %s
sl: Ni možno razbrati uporabljenega prostora FAT razdelka %s
sr@latin: Nije moguće ustanoviti zauzeće na FAT particiji %s
sv: Kan inte hitta använt utrymme på FAT partionen %s
tr: %s FAT bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір FAT розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng %s

source: Can't detect used space of JFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición JFS %s
bg: Не може да се определи използваното пространство na JFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició JFS %s
cs: Nepodařilo se detekovat použité místo JFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på JFS-partition %s
de: Konnte benutzten Speicher von JFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición JFS %s
fi: Ei voida havaita JFS %s osion käytettyä tilaa
fr: Impossible de détecter l'espace utilisé sur la partition JFS %s
hi: JFS %s विभाजन का इस्तेमाल अंतरिक्ष पहचान नहीं कर सकता
hu: Nem érzékelt JFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi JFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione JFS %s
ja: JFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од JFS партицијата %s
nb: Kan ikke oppdage brukt plass på JFS partisjon %s
nl: Kan gebruikte ruimte van JFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji JFS %s
pt_br: Não foi possível detectar o espaço usado na partição JFS %s
pt_pt: Não foi possível detectar o espaço usado na partição JFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția JFS %s
ru: Не удалось определить занятое место на JFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu JFS %s
sl: Ni možno razbrati uporabljenega prostora JFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na JFS particiji %s
sv: Kan inte hitta använt utrymme på JFS partionen %s
tr: %s JFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір JFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng JFS %s

source: Can't detect used space of REISERFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición REISERFS %s
bg: Не може да се определи използваното пространство na REISERFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició REISERFS %s
cs: Nepodařilo se detekovat použité místo REISERFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på Reiserfs-partition %s
de: Konnte benutzten Speicher von REISERFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición REISERFS %s
fi: Ei voida havaita REISERFS %s osion käytettyä tilaa
fr: Impossible de détecter l'espace utilisé sur la partition REISERFS %s
hi: ReiserFS विभाजन %s के उपयोग किए गए स्थान का पता नहीं लगा सकते हैं
hu: Nem érzékelt REISERFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi REISERFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione REISERFS %s
ja: REISERFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од REISERFS партицијата %s
nb: Kan ikke oppdage brukt plass av REISERFS partisjon %s
nl: Kan gebruikte ruimte van REISERFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji REISERFS %s
pt_br: Não foi possível detectar o espaço usado na partição REISERFS %s
pt_pt: Não foi possível detectar o espaço usado na partição REISERFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția REISERFS %s
ru: Не удалось определить занятое место на REISERFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu REISERFS %s
sl: Ni možno razbrati uporabljenega prostora REISERFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na REISERFS particiji %s
sv: Kan inte hitta använt utrymme på REISERFS partionen %s
tr: %s REISERFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір REISERFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng REISERFS %s

source: Can't detect used space of BTRFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición BTFRS %s
bg: Не може да се определи използваното пространство na BTRFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició BTRFS %s
cs: Nepodařilo se detekovat použité místo BTRFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på BTRFS-partition %s
de: Konnte benutzten Speicher von BTRFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición BTRFS %s
fi: Ei voida havaita käytettyä tilaa BTRFS osiolla %s
fr: Impossible de détecter l'espace utilisé sur la partition BTRFS %s
hi: BTRFS विभाजन %s के उपयोग किए गए स्थान का पता नहीं लगा सकते हैं
hu: Nem érzékelt BTRFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi BTRFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione BTRFS %s
ja: BTRFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од BTRFS партицијата %s
nb: Kan ikke oppdage brukt plass på BTRFS partisjon %s
nl: Kan gebruikte ruimte van BTRFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji BTRFS %s
pt_br: Não foi possível detectar o espaço usado na partição BTRFS %s
pt_pt: Não foi possível detectar o espaço usado na partição BTRFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția BTRFS %s
ru: Не удалось определить занятое место на BTRFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu BTRFS %s
sl: Ni možno razbrati uporabljenega prostora BTRFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na BTRFS particiji %s
sv: Kan inte hitta använt utrymme på BTRFS partionen %s
tr: %s BTRFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір BTRFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng BTRFS %s

source: Can't detect used space of XFS partition %s
ast: Nun pue detectase l'espaciu usáu na partición XFS %s
bg: Не може да се определи използваното пространство na XFS дяла %s
ca: No es pot detectar l'espai utilitzat a la partició XFS %s
cs: Nepodařilo se detekovat použité místo XFS oddílu %s
da: Kan ikke registrere, hvor meget optaget plads der er på XFS-partition %s
de: Konnte benutzten Speicher von XFS Partition %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de la partición XSF %s
fi: Ei voida havaita käytettyä tilaa XFS osiossa %s
fr: Impossible de détecter l'espace utilisé sur la partition XFS %s
hi: XFS %s विभाजन का इस्तेमाल अंतरिक्ष पहचान नहीं कर सकता
hu: Nem érzékelt XFS partíció által használt helyet itt %s
id: Tidak dapat mendeteksi ruang yang dipakai dari partisi XFS %s
it: Impossibile rilevare lo spazio utilizzato della partizione XFS %s
ja: XFSパーティション %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од XFS партицијата %s
nb: Kan ikke oppdage brukt plass for XFS partisjon %s
nl: Kan gebruikte ruimte van XFS partitie %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na partycji XFS %s
pt_br: Não foi possível detectar o espaço usado na partição XFS %s
pt_pt: Não foi possível detectar o espaço usado na partição XFS %s
ro: Nu se poate detecta spațiul utilizat pe partiția XFS %s
ru: Не удалось определить занятое место на XFS разделе %s
sk: Nie je možné zistiť použité miesto oddielu XFS %s
sl: Ni možno razbrati uporabljenega prostora XFS razdelka %s
sr@latin: Nije moguće ustanoviti iskorišćen prostor na XFS particiji %s
sv: Kan inte hitta använt utrymme på XFS partionen %s
tr: %s XFS bölümünde kullanılan diski tespit edemez
uk: Неможливо визначити використаний простір XFS розділу %s
vi: Không thể xác định dung lượng đã dùng của phân vùng XFS %s

source: Can't find rank mirrors script
ast: Nun pue alcontrase'l script p'acolliñar espeyos
bg: Скриптът за оценка на огледалните сайтове не може да бъде намерен.
ca: No es troba l'script de la classificació de miralls
cs: Nelze najít rank mirror skript
da: Kan ikke finde scriptet rankmirrors
de: Konnte das rankmirrors Script nicht finden
es_419: Imposible de encontrar script de rank mirrors
fr: Impossible de trouver le script de classement des mirroirs
hi: नहीं खोज सके रैंक लिपि दर्पण
hu: Nem található a tükörszerverek rangsorolása script
id: Skrip mirror rangking tidak ditemukan
it: Impossibile trovare rank mirrors script
ja: rank mirrorsのスクリプトが見つかりません。
ka_ge: rank mirrors სკრიპტი არაა ნაპოვნი
mk: Не може да најде ранг мирор скрипта
nb: Finner du ikke rang speil script
nl: Kan rank mirrors script niet vinden
pl: Nie można odnaleźć skryptu oceny serwerów zwierciadlanych
pt_br: Não foi possível encontrar o script que ranqueia os mirrors
pt_pt: Não foi possível encontrar o script que classifica os mirrors
ro: Nu se găsește scriptul rankmirrors
ru: Не найден скрипт поиска быстрых зеркал
sk: Nie je možné nájsť rank mirrors skript
sl: Ne morem najti skripta rangiranja zrcal
sr@latin: Nije moguće pronaći rank mirrors skriptu
sv: Kan inte hitta ranka speglar skript
tr: Popüler yansılar için komut dosyası <mirrorlist script'i> bulunamıyor
uk: Не знайдено скріпт рангів дзеркал
vi: Không thể đánh giá kịch bản lệnh các kho

source: Couldn't execute auto mirroring selection
ast: La esbilla d'espeyos automática nun pudo executase
bg: Не може да бъде изпълнен автоматичният избор на огледален сървър
ca: No puc seleccionar un 'mirror' de manera automàtica
cs: Nelze provést automatický výběr mirrorů
da: Kunne ikke køre automatisk valg af filspejle
de: Es konnte keine automatisierte Mirrorauswahl ausgeführt werden
es_419: No se pudo ejecutar la seleeción automática de espejos
fi: Automaattinen peilipalvelimen valitseminen ei onnistunut
fr: Impossible d'exécuter la sélection automatique des miroirs
hi: ऑटो मिरर चयन पर अमल नहीं किया जा सका
hu: Nem lehetséges az automatikus tükörszerver választást futtatni
id: Tidak dapat menjalankan pemilihan mirror otomatis
it: Non è possibile eseguire la selezione automatica dei mirror
ja: ミラーの自動選択を実行できません
ka_ge: სარკეების ავტომატურად არჩევა ვერ მოხერხდა
mk: Не може да се изврши авто мирор селекција
nb: Kan ikke utføre automirroring valg
nl: Kon auto mirroring selectie niet uitvoeren
pl: Nie można wykonać automatycznego wyboru serwera zwierciadlanego.
pt_br: Não foi possível executar a seleção de mirrors automaticamente
pt_pt: Não foi possível executar a selecção automática de endereços de servidor
ro: Nu se poate executa autoselecția oglinzilor
ru: Не удается выполнить авто-выбор зеркал
sk: Zlyhal automatický výber mirrorov
sl: Nisem mogel izvršiti izbire samodejnega zrcaljenja
sr@latin: Nije moguće izvršiti automatski izbor
sv: Kunde inte utföra automatiskt val av speglingsserver
tr: Otomatik yansı seçimi çalıştırılamıyor
uk: Невдалось виконати автовибір дзеркала
vi: Không thể thực thi tự động lựa chọn kho

source: Manjaro Installer - Error
ast: Instalador Manjaro - Fallu
bg: Манджаро инсталатор - Грешка
ca: Instal·lador Manjaro - Error
cs: Průvodce instalací Manjaro - Chyba
da: Manjaro Installer - Fejl
de: Manjaro Installer - Fehler
es_419: Instalador de Manjaro - Error
fi: Manjaro-asennin – Virhe
fr: Installateur Manjaro - Erreur
hi: मनज।रॊ संस्थापक - त्रुटि
hu: Manjaro telepítő - Hiba
id: Penginstal Manjaro - Kesalahan
it: Programma di installazione di Manjaro - Errore
ja: Manjaro インストーラー - エラー
ka_ge: მანჯაროს ინსტალატორი - შეცდომა
mk: Manjaro инсталер - Грешка
nb: Manjaro installerer - feil
nl: Manjaro installatie - Fout
pl: Instalator Manjaro - Błąd
pt_br: Instalador do Manjaro - Erro
pt_pt: Instalador do Manjaro - Erro
ro: Instalator Manjaro - Eroare
ru: Установщик Manjaro - Ошибка
sk: Manjaro inštalátor- Chyba
sl: Namestilnik Manjarar - Napaka
sr@latin: Manjaro instaler - Greška
sv: Installation av Manjaro - Fel
tr: Manjaro Yükleyici - Hatalar
uk: Установник Маnjaro - Помилка
vi: Trình cài đặt Manjaro - Lỗi

source: Manjaro Installer - Warning
ast: Instalador Manjaro - Avisu
bg: Манджаро инсталатор - Предупреждение
ca: Instal·lador Manjaro - Avís
cs: Průvodce instalací Manjaro - upozornění
da: Manjaro Installer - Advarsel
de: Manjaro Installer - Warnung
es_419: Instalador de Manjaro - Advertencia
fi: Manjaro-asennin – Varoitus
fr: Installateur Manjaro - Attention
hi: मनज।रॊ संस्थापक - चेतावनी
hu: Manjaro telepítő - Figyelmeztetés
id: Penginstal Manjaro - Peringatan
it: Programma di installazione di Manjaro - Attenzione
ja: Manjaro インストーラー - 警告
ka_ge: მანჯაროს ინსტალატორი - გაფრთხილება
mk: Manjaro инсталер - Предупредување
nb: Manjaro installerer - advarsel
nl: Manjaro installatie - Waarschuwing
pl: Instalator Manjaro - Uwaga
pt_br: Instalador do Manjaro - Aviso
pt_pt: Instalador do Manjaro - Aviso
ro: Instalator Manjaro - Avertizare
ru: Установщик Manjaro - Предупреждение
sk: Manjaro inštalátor- Upozornenie
sl: Namestilnik Manjara - Opozorilo
sr@latin: Manjaro instaler - Upozorenje
sv: Installation av Manjaro - Varning
tr: Manjaro Yükleyisi - Uyarılar
uk: Установник Маnjaro - Попередження
vi: Trình cài đặt Manjaro - Cảnh báo

source: Manjaro Installer - Information
ast: Instalador Manjaro - Información
bg: Манджаро инсталатор - Информация
ca: Instal·lador Manjaro - Informació
cs: Průvodce instalací Manjaro - Informace
es_419: Instalador de Manjaro - Información
fi: Manjaro-asennin – Tietoja
fr: Installateur Manjaro - Informations
hi: मंजारो Installer के बारे में जानकारी
hu: Manjaro telepítő - Információ
id: Penginstal Manjaro - Informasi
it: Programma di installazione di Manjaro - Informazione
ja: Manjaro インストーラー - 情報
ka_ge: მანჯაროს ინსტალატორი - ინფორმაცია
mk: Manjaro инсталер - Информација
nb: Manjaro installerer - informasjon
nl: Manjaro installatie - Informatie
pl: Instalator Manjaro - Informacja
pt_br: Instalador do Manjaro - Informação
pt_pt: Instalador do Manjaro - Informação
ro: Instalator Manjaro - Informații
ru: Установщик Manjaro - Информация
sk: Manjaro inštalátor- Oznámenie
sl: Namestilnik Manjara - Informacija
sr@latin: Manjaro Installer - Informacija
sv: Installation av Manjaro - Information
tr: Manjaro Yükleyici - Belgeler
uk: Установник Маnjaro - Інформація
vi: Trình cài đặt Manjaro - Thông tin

source: Manjaro Installer - Confirmation
ast: Instalador Manjaro - Confirmación
bg: Манджаро инсталатор - Потвърждаване
ca: Instal·lador del Manjaro - Confirmació
cs: Instalátor Manjaro - Potvrzení
da: Manjaro installationsprogram - bekræftelse
de: Manjaro Installer - Bestätigung
es_419: Instalador de Manjaro - Confirmación
fi: Manjaro-asennin - Vahvistus
fr: Installateur Manjaro - Confirmation
hu: Manjaro telepítő - Jóváhagyás
id: Penginstal Manjaro - Konfirmasi
it: Programma di installazione di Manjaro - Conferma
ja: Manjaroインストーラー - 確認
nb: Manjaro installasjonsprogram - Bekreftelse
nl: Manjaro Installatieprogramma - Bevestiging
pl: Instalator Manjaro - Potwierdzenie
pt_br: Instalador do Manjaro - Confirmação
pt_pt: Instalador Manjaro - Confirmação
ro: Instalator Manjaro - Confirmare
ru: Установщик Manjaro - Подтверждение
sk: Manjaro Inštalácia - Oznámenie
sl: Namestilnik Manjaro - Potrditev
sv: Installation av Manjaro - Information
tr: Manjaro Yükleyici - Onayla
uk: Установник Manjaro - Підтвердження

source: Installation finished! Do you want to restart your system now?
ast: ¡Instalación finada! ¿Quies reainiciar el to sistema agora?
bg: Инсталирането приключи! Искате ли да рестартирате системата сега?
ca: Instal·lació acabada! Voleu reiniciar ara?
cs: Instalace dokončena Chcete restartovat váš systém?
da: Installationen er fuldført! Ønsker du at genstarte dit system nu?
de: Installation beendet! Wollen Sie nun Ihr System neustarten?
es_419: ¡Instalación finalizada! ¿Quiere reiniciar su sistema ahora?
fi: Asennus on nyt valmis! Haluatko käynnistää järjestelmäsi uudelleen nyt?
fr: Fin de l'installation ! Voulez-vous redémarrer votre système maintenant ?
hi: मंजारो इनस्टॉल हो चूका है ⏎ क्या आप restart करना चाहेन्गे ?
hu: A rendszertelepítés befejeződött. Újraindítja a rendszert most?
id: Instalasi selesai! Apakah Anda ingin menjalankan ulang sistem sekarang?
it: Installazione completata! Vuoi riavviare adesso il tuo sistema?
ja: インストールが完了しました！ システムをいますぐ再起動しますか?
ka_ge: ინსტალაცია დასრულდა! გინდათ სისტემის გადატვირთვა?
mk: Инсталирањето заврши! Дали сакате да го рестартирате вашиот систем?
nb: Installasjon fullført. Ønsker du å starte systemet på nytt nå?
nl: Installatie voltooid! Wil je het systeem nu herstarten?
pl: Instalacja zakończona! Czy chcesz teraz ponownie uruchomić swój system?
pt_br: Instalação finalizada! Deseja reiniciar o sistema ?
pt_pt: Instalação terminada! Deseja reiniciar seu sistema agora?
ro: Instalare completă! Vreți să reporniți sistemul acum?
ru: Установка завершена! Хотите перезагрузить компьютер прямо сейчас?
sk: Inštalácia ukončená! Prajete si reštartovať váš systém teraz?
sl: Namestitev zaključena! Ali želite ponovno zagnati vaš sistem?
sr@latin: Instalacija je završena! Da li želite da ponovo pokenete sistem?
sv: Installationen är klar! Vill du starta om ditt system nu?
tr: Tebrikler.. Kurulum tamamlandı! Sisteminizi yeniden başlatmak istiyor musunuz?
uk: Встановлення завершено! Чи хочете ви перезавантажити систему зараз?
vi: Cài đặt hoàn tất! Bạn có muốn khởi động lại hệ thống?

source: Installing Manjaro...
ast: Instalando Manjaro...
bg: Инсталиране на Манджаро...
ca: Instal·lant Manjaro...
cs: Instaluji Manjaro...
da: Installerer Manjaro...
de: Manjaro wird installiert...
es_419: Instalando Manjaro...
fi: Asennetaan Manjaroa…
fr: Installation de Manjaro...
hi: मनज।रॊ स्थापित कर रहा है ...
hu: Manjaro telepítése...
id: Menginstal Manjaro...
it: Installazione di Manjaro...
ja: Manjaro をインストール中...
ka_ge: მიმდინარეობს მანჯაროს ინსტალაცია...
mk: Инсталирање на Manjaro...
nb: Installerer Manjaro...
nl: Manjaro installeren...
pl: Instalowanie Manjaro...
pt_br: Instalando o Manjaro...
pt_pt: Instando o Manjaro...
ro: Se instalează Manjaro...
ru: Установка Manjaro...
sk: Inštalujem Manjaro...
sl: Nameščam Manjaro ...
sr@latin: Instaliranje Manjaro...
sv: Installerar Manjaro...
tr: Manjaro bilgisayarınıza kuruluyor...
uk: Встановлення Manjaro ...
vi: Đang cài đặt Manjaro...
