Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: GRUB requires a BIOS Boot Partition (2 MiB, no filesystem, "EF02" type code in gdisk or "bios_grub" flag in GNU Parted) in BIOS systems to embed its core.img file due to lack of post-MBR embed gap in GPT disks. Thus will create this special partition for you now.
ast: GRUB requier una partición d'arranque de la BIOS (2 ​​MiB, ensin sistema ficheros, códigu "EF02" en gdisk o la bandera "bios_grub" en GNU Parted) nos sistemes de BIOS pa inxertar el so ficheru core.img pola mor d'una falta d'espariu post-MBR nos discos GPT. Thus creará esta partición especial por ti agora.
bg: GRUB изисква BIOS зареждащ дял (2 МБ, без файлова система, "EF02" код в gdisk или "bios_grub" флаг в GNU Parted) в BIOS системи за да вгради файла core.img, поради липсата на пост-MBR вградена празнина в GPT дискове. Thus ще създаде този специален дял сега.
ca: El GRUB requereix una partició d'arrencada BIOS (2 MiB sense sistema de fitxers, codi de tipus "EF02" al gdisk o senyalador "bios_grub" al GNU Parted) en sistemes BIOS per incrustar el fitxer core.img ja que als discos GPT no hi ha espai d'incrustació post-MBR. El Thus crearà ara aquesta partició especial.
cs: GRUB vyžaduje bootovací oddíl pro BIOS (2 MiB, bez souborového systému, typ kódu "EF02" v aplikaci gdisk nebo "bios_grub" znak v aplikaci GNU Parted) v systémech s BIOS, aby mohl být zaveden core.img soubor. Je to potřeba kvůli tomu, že u GPT disků chybí mezera pro po-MBR část. Thus pro vás nyní vytvoří tento speciální diskový oddíl.
da: GRUB kræver en BIOS-bootpartition (2MB, intet filsystem, "EF02"-type kode i gdisk eller "bios_grub"-flag i GNU Parted) i BIOS-systemer til at indlejle sin core.img-fil på grund af en manglende plads efter MBR i GPT-diske. Thus vil nu oprette denne specialpartition.
de: GRUB benötigt eine BIOS Boot Partition (2 MiB, kein Dateisystem, "EF02" Typ in gdisk oder "bios_grub" Flag in GNU Parted) für BIOS-basierende Systeme, um seine core.img-Datei wegen Mangel der post-MBR Lücke bei GPT-Laufwerken einbinden zu können. Thus wird diese spezielle Partition für Sie nun erstellen.
es_419: GRUB requiere una partición BIOS de arranque (2 MiB, sin sistema de archivo, codigo de tipo «EF02» en gdisk o bandera «grub_bios» en el particionador de GNU) en sistemas BIOS para embeber su archivo core.img debido a falta de salto post-MBR embebido en discos GPT De esta manera creará esta partición especial para usted.
fr: GRUB nécessite une partition BIOS de démarrage (2 MiB, pas de système de fichiers, de type "EF02" dans Gdisk ou avec le drapeau "bios_grub" dans GNU Parted) dans les systèmes BIOS pour intégrer son fichier core.img en raison de l'absence d'intégration post-MBR dans les disques GPT. Thus va créer cette partition spéciale pour vous maintenant.
hi: GRUB कारण GPT में बाद एमबीआर एम्बेड अंतराल की कमी के कारण इसकी core.img फ़ाइल एम्बेड करने के लिए BIOS सिस्टम में एक BIOS बूट विभाजन (gdisk में 2 मेबा, कोई फाइल सिस्टम, "EF02" प्रकार कोड या ग्नू जुदा में "bios_grub" झंडा) की आवश्यकता डिस्क. इस प्रकार अब आप के लिए यह विशेष विभाजन पैदा करेगा.
hu: GRUB-nak szüksége van egy BIOS rendszerbetöltő partícióra (2 MiB, no filesystem, "EF02" típuskód gdisk-ben vagy "bios_grub" flag GNU Parted-ben) BIOS alapú rendszerekben a core.img fájl beépítésére mivel nincs elegendő post-MBR rés GPT lemezeken. Thus létre fogja hozni ezt a speciális partíciót most.
id: GRUB memerlukan Partisi Boot BIOS (2 MiB, tanpa sistem berkas, memiliki kode tipe "EF02" di gdisk atau flag "bios_grub" di GNU Parted) di dalam BIOS untuk menyimpan berkas core.img dikarenakan kurangnya celah penyimpanan post-MBR pada cakram GPT. Sekarang thus akan membuat partisi tersebut.
it: GRUB richiede una partizione di avvio del BIOS (2 MiB, senza filesystem, codice tipo "EF02" in gdisk o flag "bios_grub" in GNU Parted) nei sistemi BIOS per incorporare il file core.img dato che i dischi GPT non hanno spazio per incorporare post-MBR. Thus creerà questa partizione speciale per voi.
ja: GRUBは、GPTディスクにおけるpost-MBR gap が不足するため、BIOSシステムにcore.img を埋め込む際に、BIOSブートパーティション(2メガバイト、ファイルシステムなし、 gdiskの"EF02" type code あるいは GNU Partedの"bios_grub" フラグ)を必要とします。
ka_ge: GRUB-ს ესაჭიროება BIOS Boot პარტიცია (2 MiB, ფაილური სისტემის გარეშე, "EF02" ტიპის კოდი gdisk-ში ან "bios_grub" დროშა GNU Parted-ში) BIOS სისტემებზე, რათა ჩასვას თავისი core.img ფაილი post-MBR სიცარიელის გამო GPT მყარ დისკებზე. Thus-ი ახლავე შეგიქმნის ამ სპეციალურ პარტიციას.
mk: GRUB бара BIOS партиција за подигање (2 MiB, без систем на датотеки, код од типот "EF02" во gdisk или "bios_grub" ознака во GNU Parted) во BIOS системите за да ја вгради својата core.img датотека поради недостаток на пост-MBR вградено место во GPT дискови. Thus сега ќе ја направи специјалната партиција за тебе.
nb: GRUB krever en BIOS Boot partisjon (2 MiB, ingen filsystem, "EF02" type kode i Gdisk eller "bios_grub" flagg i GNU Parted) i BIOS systemer for å legge inn sin core.img fil på grunn av manglende MBR embed gap i GPT disker. Thus vil skape denne spesielle partisjon for deg nå.
nl: GRUB heeft een BIOS Boot Partitie nodig (2MiB, geen bestandsysteem,"EF02" type code in gdisk of "bios_grub" vlag in GNU parted) in BIOS systemen om zijn core.img bestand in te sluiten door gebrek aan een post-MBR insluiting bij GPT-schijven. Thus zal deze speciale partitie nu maken.
pl: GRUB wymaga partycji rozruchowej BIOS (2 MB, bez systemu plików, kod rodzaju "EF02" w gdisk lub flaga "bios_grub" w GNU Parted) w systemach BIOS, aby móc dodać swój plik core.img w związku z brakiem zapisywalnej luki po MBR w dyskach GPT. Thus za chwilę utworzy tę szczególną partycję dla Ciebie.
pt_br: GRUB necessita de uma partição de BIOS do tipo Boot (2 MiB, sem sistema de arquivos, do tipo "EF02" no gdisk ou "bios_grub" no GNU Parted) para embutir o arquivo core.img devido a peculiaridades dos discos GPT. Thus irá criar esta partição especial para você agora.
pt_pt: GRUB necessita de uma partição de BIOS do tipo Boot (2 MiB, sem sistema de arquivos, do tipo "EF02" no gdisk ou "bios_grub" no GNU Parted) para embutir o arquivo core.img devido a peculiaridades dos discos GPT. Thus irá criar esta partição especial para você agora.
ro: GRUB necesită o partiție de boot BIOS (2 MiB, fără sistem de fișiere, cod tip „EF02” în gdisk sau steag „bios_grub” în GNU Parted) pentru sisteme BIOS pentru a-și încastra fișierul core.img datorită lipsei de spațiu de încastrare post-MBR pe discuri GPT. Thus va crea această partiție specială acum.
ru: Для GRUB необходим загрузочный раздел BIOS (2 MiB, без файловой системы, с кодом "EF02" в gdisk или флагом "bios_grub" в GNU Parted) в системе BIOS для встраивания файла core.img file из-за отсутствия встроенной области post-MBR на дисках GPT. Сейчас Thus создаст специальный раздел.
sk: GRUB vyžaduje BIOS Boot oddiel (2 MiB, žiadny súborový systém, "EF02" typ kódu v gdisk alebo "bios_grub" označenie v GNU Parted) v BIOS systéme pre vloženie jeho core.img kvôli nedostatku post-MBR rozostupu v GPT diskoch. Thus tento špeciálny oddiel vytvorí teraz.
sl: GPT diski nimajo post-MBR vrzeli. Zato GRUB za vstavitev datoteke core.img v sistemih BIOS zahteva BIOS zagonski razdelek (2 MiB, brez datotečnega sistema, šifra "EF02" v gdisk-u ali zastavica "bios_grub" v GNU Parted). Thus bo za vas sedaj ustvaril ta posebni razdelek.
sr@latin: GRUB zahteva BIOS Boot particiju (2 MB , bez sistema datoteka, "EF02" tipa u gdisk ili "bios_grub" zastavica u GNU Parted) u BIOS sistemima da bi ubacio svoju core.img datoteku jer post-MBR praznina ne postoji na GPT sikovima. Thus će sada napraviti ovu specijalnu particiju.
sv: GRUB kräver en BIOS boot partion (2MiB, inget filsystem, "EF02" typ kod i gdisk eller "bios_grub" flagga i GNU Parted) i BIOS system to implementera core.img för förlorad information av port-MBR gap på GPT hårddiskar. Thus kommer nu skapa den här partionen för dig nu.
tr: GPT disklerde MBR, core.img dosyası ve BIOS sistemleri yüklemek için gerekli alan bulunamadı. (2 MB, ham bölüme, Gdisk ile "EF02" kodu kullan veya "bios_grub" bayrağı için GNU Parted kullan). Thus sizin için bu özel bölümü oluşturacaktır.
vi: GRUB yêu cầu phân vùng khởi động BIOS (2MiB, không hệ thống tệp tin, đánh mã "EF02" trong gdisk hay gắn cờ "bios_grub" trong GNU Parted) trong hệ thống BIOS để Thus sẽ tạo phân vùng đặc biệt này ngay bây giờ.

source: Can't create BIOS GPT Boot partition!
ast: ¡Nun pue crease la partición d'arranque BIOS GPT!
bg: Не може да се създаде BIOS GPT Boot дял!
ca: No es pot crear la partició d'arrencada BIOS GPT.
cs: Nedaří se vytvořit BIOS GPT bootovací oddíl!
da: Kan ikke oprette BIOS GPT-bootpartition!
de: Konnte BIOS GPT Boot-Partition nicht erstellen!
es_419: No se puede crear la partición de arranque BIOS GPT.
fi: Ei voida luoda BIOS GPT käynnistysosiota!
fr: Vous ne pouvez pas créer de partition de BIOS boot GPT !
hi: BIOS के GPT बूट विभाजन नहीं बना सकता है!
hu: Nem lehet BIOS GPT rendszerbetöltő partíciót létrehozni!
id: Tidak bisa membuat partisi Boot BIOS GPT!
it: Impossibile creare partizione Boot BIOS GPT!
ja: BIOS GPTブートパーティションが作成できません!
ka_ge: ვერ მოხერხდა BIOS GPT Boot პარტიციის შექმნა!
mk: Не може да направи BIOS GPT партиција за подигање!
nb: Kan ikke opprette BIOS GPT Boot partisjon!
nl: Kan geen BIOS GPT Boot partitie aanmaken!
pl: Nie można utworzyć partycji rozruchowej BIOS GPT!
pt_br: Não foi possível criar a partição BIOS GPT Boot!
pt_pt: Impossível criar partição boot do BIOS GPT!
ro: Nu se poate crea partiția boot BIOS GPT!
ru: Не удалось создать загрузочный раздел BIOS GPT!
sk: Nie je možné vytvoriť BIOS GPT Boot oddiel!
sl: BIOS GPT zagonskega razdelka ni bilo mogoče ustvariti!
sr@latin: Nije moguće napraviti BIOS GPT Boot particiju!
sv: Kan inte skapa en BIOS GPT Boot partition!
tr: BIOS GPT Boot için disk bölümü oluşturmadınız!
vi: Không thể tạo phân vùng Khởi động BIOS GPT!

source: Couldn't create BIOS GPT Boot partition
ast: Nun crease la partición d'arranque BIOS GPT
bg: Не може да се създаде BIOS GPT Boot дял
ca: No es pot crear una partició d'arrencada BIOS GPT
cs: Selhalo vytvoření GPT zaváděcího oddílu pro BIOS
da: Kunne ikke oprette BIOS GPT bootpartition
de: Konnte BIOS GPT Boot Partition nicht erstellen
es_419: No se pudo crear la partición de arranque BIOS GPT
fi: Ei voitu luoda BIOS GPT käynnistysosiota
fr: Impossible de créer de partition de BIOS-boot GPT
hi: BIOS के GPT बूट विभाजन नहीं बनाया जा सका
hu: Nem tudja létrehozni a BIOS GPT Boot partíciót
id: Tidak dapat membuat partisi Boot BIOS GPT
it: Impossibile creare partizione Boot BIOS GPT
ja: BIOS GPTブートパーティションが作成できません
mk: Не успеа да направи BIOS GPT партиција за подигање
nb: Kunne ikke opprette BIOS GPT Boot partisjon
nl: Kon geen BIOS GPT Boot partitie maken.
pl: Nie można utworzyć partycji rozruchowej BIOS GPT!
pt_br: Não foi possível criar a partição BIOS GPT Boot!
pt_pt: Impossível criar partição boot do BIOS GPT!
ro: Nu se poate crea partiția boot BIOS GPT
ru: Не удалось создать загрузочный раздел BIOS GPT
sk: Nepodarilo sa vytvoriť BIOS GPT Boot oddiel
sl: BIOS GPT zagonskega razdelka ni bilo mogoče ustvariti
sr@latin: Nije moguće napraviti BIOS GPT Boot particiju
sv: Kan inte skapa en BIOS GPT Boot partition!
tr: BIOS GPT Önyükleme bölümü oluşturulamadı
vi: Không thể tạo phân vùng Khởi động BIOS GPT

source: %s is mounted as swap. To continue it has to be unmounted. Click Yes to unmount, or No to return
ast: %s ta montáu como intercambéu. Pa siguir tien de desmontase. Primi Sí pa desmontar, o Non pa tornar
bg: %s е монтиран като виртуална памет. За да продължите, дялът трябва да бъде демонтиран. Натиснете Да за демонтиране или Не за отказ
ca: %s s'ha muntat com a swap Per a continuar s'ha de desmuntar. Cliqueu Sí per a desmuntar, o No per a tirar enrere
cs: % s je připojen jako odkládací prostor swap.⏎ Chcete-li pokračovat, musí být odpojen.⏎ Klepněte na tlačítko Ano, chcete-li jej odpojit nebo Ne, čímž se vrátíte.⏎
da: %s er monteret som swap. For at fortsætte, er den nødt til at blive afmonteret. Tryk Ja for at afmontere eller Nej for at gå tilbage
de: %s ist als swap eingehängt. Um fortzufahren muss es ausgehängt werden. Drücken Sie "Ja", um auszuhängen, "Nein" um zurückzukehren.
es_419: %s está montada como swap. para continuar debe ser desmontada. presione Sí para desmontar, o No para regresar
fi: %s on liitetty swap-osiona. Jatkaaksesi, se täytyy irrottaa. Paina Kyllä irrottaaksesi sen tai paina Ei palataksesi.
fr: %s est monté comme swap. Pour continuer, il doit être démonté. Cliquez sur Oui pour le démonter, ou Non pour revenir
hi: %s स्वैप के रूप में मुहिम शुरू की है. इसे जारी रखने का पैदाल हो गया है. पैदाल लिए हाँ क्लिक करें, या वापस नहीं
hu: %s csatolva mint swap. A folytatáshoz le kell csatolni. Kattints az Igen-re lecsatoláshoz, vagy a Nem-re visszatérni
id: %s sedang dikaitkan sebagai swap. Untuk melanjutkan, kait tersebut harus dilepas. Klik Ya untuk melepaskan kait, klik Tidak untuk kembali
it: %s è montato come swap. Per continuare deve essere smontato. Fare clic su Sì per smontare, o No per tornare indietro
ja: %s はスワップとしてマウントされました。 継続するためには、アンマウントしなければなりません。 Yesをクリックしてアンマウントするか、Noをクリックして前に戻ってください。
ka_ge: %s დამონტაჟებულია როგორც swap. მიმდინარე პროცესის გასაგრძელებლად ის უნდა მოიხსნას. პარტიციის მოსახსნელად დააჭირეთ "კი"-ს, უკან დასაბრუნებლად - "არა"-ს
mk: %s е монтиран како swap. Да продолжите мора да биде одмонтиран. Кликнете Yes за одмнотирање, или No за враќање
nb: %s er montert som swap. For å fortsette må den avmonteres. Klikk Ja for å avmontere, eller Nei for å gå tilbake
nl: %s is aangekoppeld als swap. Om verder te gaan moet het afgekoppeld zijn. Klik Ja om af te koppelen of Nee om terug te gaan.
pl: %s jest zamontowana jako przestrzeń wymiany. Aby kontynuować, musi zostać odmontowana. Kliknij Tak, aby odmontować; Nie, aby powrócić.
pt_br: %s está montada como swap. Para continuar, a partição deve ser desmontada. Pressione 'Sim' para desmontar, ou 'Não' para retornar
pt_pt: %s está montada como swap. Para continuar, a partição deve ser desmontada. Pressione 'Sim' para desmontar, ou 'Não' para recuar
ro: %s este montată ca swap. Pentru a continua trebuie să fie demontată. Clic Da pentru demontare sau Nu pentru a vă întoarce.
ru: %s подключен как раздел подкачки. Для продолжения нужно отключить. Выберите Да для отключения или Нет для отмены.
sk: %s je pripojený ako odkladací priestor swap. Ak chcete pokračovať, musí byť odpojený. Kliknite na "Ano", ak ho chcete odpojiť alebo na "Nie" pre návrat späť
sl: %s je priklopljen kot swap. Da lahko nadaljuješ mora biti odklopljen. Klikni Da za odklopi, ali Ne za vrni se nazaj
sr@latin: %s je postavljena kao swap. Da bi nastavili mora biti skinuta. Kliknite Da da je skinete ili Ne da se vratite
sv: %s är monterad som swap. För att fortsätta måste du avmontera den. Tryck Ja för att avmontera den eller Nej för att gå tillbaka.
tr: %s takas-swap olarak bağlandı Devam etmek için bağlanmamış olması gerekir Ayırmak için Eveti tıklayın, veya Hayır deyip geri dönün
uk: %s примонтовано в якості розділу підкачки. Продовження потребує відмонтування. Натисніть Так, щоб відмонтувати, або НІ щоб повернутись
vi: %s được gắn kết như phân vùng hoán đổi Để tiếp tục nó cần được gỡ bỏ. Nhấn Vâng để gỡ bỏ, hay Không để quay lại

source: %s is mounted in '%s'. To continue it has to be unmounted. Click Yes to unmount, or No to return
ast: %s ta montáu en %s. Pa siguir tien de desmontase. Primi Sí pa desmontar, o Non pa tornar
bg: %s е монтиран в '%s'. За да протължите, дялът трябва да бъде демонтиран. Натиснете Да, за демонтиране или Не за отказ
ca: %s està muntat a '%s'. Per continuar s'ha de desmuntar. Clica a Sí per desmuntar-lo, o No per tornar
cs: %s je připojen k '%s'.⏎ Pro pokračování musí být odpojen.⏎ Klepněte na tlačítko Ano, chcete-li jej odpojit nebo Ne, čímž se vrátíte.⏎
da: %s er monteret på '%s'- For at kunne fortsætte er den nødt til at blive afmonteret. Tryk Ja for at afmontere eller Nej for at gå tilbage
de: %s ist eingehangen in '%s'. Um fortzufahren muss das Medium erst ausgworfen werden. Klicken Sie auf "Ja", um das Medium auszuwerfen, oder auf "Nein", um zurückzukehren
es_419: %s está montado en '%s'. Para continuar tiene que ser desmontado. Presione Sí para desmontar, o No para regresar
fi: %s on liitetty kohtaan '%s'. Jatkaaksesi, se täytyy irrottaa Paina Kyllä irrottaaksesi sen tai Ei palataksesi.
fr: %s est monté sous '%s'. Pour continuer il faut le démonter. Cliquez sur Oui pour démonter, ou Non pour revenir
hi: %s '%s' में मुहिम शुरू की है. इसे जारी रखने का पैदाल हो गया है. अनमाउंट करने के लिए हाँ क्लिक करें, या नहीं लौटने के लिए
hu: %s csatlakoztatva ide '%s'. A folytatáshoz le kell csatolni. Kattints az Igen-re a lecsatlakoztatáshoz, vagy a Nem-re a vissza lépéshez
id: %s sedang dikaitkan di '%s'. Untuk melanjutkan, kait tersebut harus dilepas. Klik Ya untuk melepaskan kait, klik Tidak untuk kembali
it: %s è già montato in '%s'. Per continuare deve essere smontato. Premi Si per smontarlo, oppure No per tornare indietro
ja: %s は '%s'にマウントされています。 継続するためには、アンマウントしなければなりません。 Yesをクリックしてアンマウントするか、Noをクリックして前に戻ってください。
ka_ge: %s დამონტაჟებულია, როგორც '%s'. მიმდინარე პროცესის გასაგრძელებლად ის უნდა მოიხსნას. პარტიციის მოსახსნელად დააჭირეთ "კი"-ს, უკან დასაბრუნებლად - "არა"-ს
mk: %s е монтиран во '%s'. За да продолжите мора да бе одмонтиран. Кликнете Yes за одмнотирање, или No за враќање
nb: %s er montert i '%s'. For å fortsette må den avmonteres. Klikk Ja for å avmontere, eller Nei for å gå tilbake
nl: %s is aangekoppeld in '%s' Om verder te gaan moet het afgekoppeld zijn. Klik Ja om af te koppelen of Nee om terug te gaan.
pl: %s jest zamontowana w '%s'. Aby kontynuować, musi zostać odmontowana. Kliknij Tak, aby odmontować; Nie, aby powrócić.
pt_br: %s está montada em '%s'. Para continuar, a partição deve ser desmontada. Pressione 'Sim' para desmontar, ou 'Não' para retornar
pt_pt: %s está montado em '%s'. Para continuar precisa de ser desmontado. Click Sim para desmontar, ou não para recuar
ro: %s este montată în '%s'. Pentru a continua trebuie sa fie demontată. Clic Da pentru demontare, sau Nu pentru a vă întoarce.
ru: %s монтирован как '%s'. Для продолжения следует отсоеденить раздел. Нажми Да, чтобы отсоединить, или Нет, чтобы вернуться назад
sk: %s je pripojený k '%s'. Pre pokračovanie musí byť odpojený. Kliknite na "Ano" pre odpojenie alebo na "Nie" pre návrat späť.
sl: %s je priklopljen na '%s'. Da lahko nadaljuješ mora biti odklopljen. Klikni Da za odklopi, ali Ne za vrni se nazaj
sr@latin: %s je postavljena u '%s'. Da bi nastavili mora biti skinuta. Kliknite Da da je skinete ili Ne da se vratite
sv: %s är monterad i '%s'. För att fortsätta måste den avmonteras. Klicka Ja för att avmontera eller Nej för att återgå
tr: %s diski %s içerisine bağlı durumda. Devam etmek için ayırmalısınız. Ayırmak için Evet diyin, veya Hayır diyerek geri dönün
uk: %s змонтовано в '%s'. Продовження потребує відмонтування. Натисніть Так, щоб відмонтувати, або Ні щоб повернутись
vi: %s được gắn kết vào '%s' Để tiếp tục nó cần được gỡ bỏ. Nhấn Vâng để gỡ bỏ, hay Không để quay lại

source: %s shows as mounted (busy) but it has no mount point
ast: %s amuésase como montáu (ocupáu) pero nun tien puntu montax
bg: %s изглежда като монтиран (зает), но няма зададена точка на монтиране
ca: %s es mostra com a muntat (ocupat) però no té punt de muntatge
cs: %s se hlásí jako připojený (zaneprázdněný) ale nemá žádný přípojný bod
da: %s vises som monteret (optaget), men har ikke noget monteringspunkt
de: %s wird als eingebunden (busy) angezeigt, hat aber keinen Einhängepunkt
es_419: %s aparece como montado (ocupado) pero no tiene punto de montaje
fi: %s näkyy liitettynä (kiireinen) mutta sillä ei ole liitospistettä
fr: %s montre que monté (occupé), mais il n'a pas de point de montage
hi: %s शो (व्यस्त) घुड़सवार लेकिन यह कोई आरोह बिंदु के रूप में
hu: %s csatoltnak tűnik (foglalt) de nincs csatolási pontja
id: %s terlihat sedang dikaitkan (sibuk) tetapi tidak memiliki titik kait.
it: %s appare come montato (occupato) ma non ha alcun punto di montaggio
ja: %s はマウントされたもの(busy)として表示されていますがマウントポイントがありません
ka_ge: %s დამონტაჟებულიაო (დაკავებული), მაგრამ დამონტაჟების წერტილი არ გააჩნია
mk: %s е прикажан како монтиран (зафатен) но нема монт точка
nb: %s vises som montert (opptatt), men den ikke har noen monteringspunkt
nl: %s lijkt aangekoppeld (bezig) maar heeft geen aankoppelpunt
pl: %s wydaje się być zamontowany (jest zajęty), ale nie ma żadnego punktu montowania
pt_br: %s mostra como montado (ocupado), mas não tem ponto de montagem
pt_pt: %s mostra como montado (ocupado), mas não tem ponto de montagem
ro: %s apare ca montat (ocupat), dar nu are punct de montare
ru: %s определяется как подключенный (занятый), но не имеет точек подключения
sk: %s je zobrazený ako pripojený (zaneprázdnený) ale nemá žiadny prípojný bod
sl: %s prikazuje kot priklopljeno (zaposleno), vendar nima nobene priklopne točke
sr@latin: %s se vidi kao postavljena (zauzeta) ali nema tačku postavljanja
sv: %s anges som monterad (upptagen) men saknar monterings punkt
tr: %s bağlandı görünüyor (meşgul) fakat hiçbir bağlama noktası yok
vi: %s hiển thị như đã được gắn kết (đang làm việc) nhưng nó không có điểm gắn kết
