Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: ERROR installing GRUB(2) BIOS.
ast: Fallu instalando GRUB(2) BIOS.
bg: ГРЕШКА при инсталиране на GRUB(2) BIOS
ca: ERROR instal·lant el GRUB(2) BIOS.
cs: Chyba při instalaci zavaděče GRUB(2)
da: Fejl ved installation af GRUB(2) BIOS.
de: Ein FEHLER trat bei der Installation von GRUB(2) BIOS auf.
es_419: ERROR al instalar GRUB(2) BIOS.
fi: VIRHE asennettaessa GRUB(2) BIOS -käynnistyslatainta.
fr: ERREUR durant l'installation de GRUB(2) BIOS.
hi: स्थापित करने में त्रुटि GRUB (2) BIOS.
hu: HIBA a GRUB(2) BIOS telepítése során.
id: KESALAHAN saat menginstal GRUB(2) BIOS.
it: Errore durante l'installazione di GRUB(2) BIOS.
ja: GRUB(2) のインストール中にエラーが発生しました。
ka_ge: დაფიქსირებულია შეცდომა GRUB(2) BIOS-ის ინსტალაციისას
mk: ГРЕШКА при инсталирање на GRUB(2) BIOS.
nb: FEIL i installasjon av GRUB(2) BIOS.
nl: FOUT bij installeren GRUB(2) BIOS.
pl: BŁĄD instalacji GRUB(2) BIOS.
pt_br: Erro ao instalar o GRUB (2) BIOS.
pt_pt: Erro a instalar GRUB(2) BIOS.
ro: EROARE la instalarea GRUB(2) BIOS.
ru: ERROR установки GRUB(2) BIOS.
sk: Chyba pri inštalácii GRUB(2) BIOS.
sl: ERROR pri nameščanju GRUB(2) BIOS.
sr@latin: GREŠKA prilikom instalacije GRUB(2) BIOS.
sv: FEL vid installation av GRUB(2) BIOS.
tr: GRUB(2) BIOS yükleme hatası.
uk: ПОМИЛКА встановлення GRUB(2) BIOS.
vi: Lỗi khi cài đặt GRUB(2) BIOS.

source: Installing GRUB(2) UEFI %s boot loader
ast: Instalando'l xestor d'arranque GRUB(2) UEFI %s
bg: Инсталиране на GRUB(2) UEFI %s boot loader
ca: S'està instal·lant el carregador d'arrencada GRUB(2) UEFI %s
cs: Instaluji zavaděč GRUB(2) UEFI na %s
da: Installerer GRUB(2) UEFI %s bootloader
de: Installiere GRUB(2) UEFI Boot-Loader in %s
es_419: Instalando el sistema de arranque GRUB(2) UEFI %s
fr: Installation du chargeur d’amorçage GRUB(2) UEFI %s
hi: GRUB(2) UEFI %s बूट लोडर का अधिष्ठापन
hu: GRUB(2) UEFI %s rendszerbetöltő telepítése
id: Menginstal boot loader GRUB(2) UEFI %s
it: Installazione di GRUB(2) UEFI %s boot loader
ja: GRUB(2) UEFI %s ブートローダーを インストールしています
mk: Инсталирање на GRUB(2) UEFI %s подигачот на системот
nb: Installerer GRUB(2) UEFI %s oppstarts laster
nl: Installeren GRUB(2) UEFI %s bootlader
pl: Instalowanie programu rozruchowego %s GRUB(2) UEFI
pt_br: Instalando o gerenciador de inicialização GRUB(2) UEFI %s
pt_pt: Instalando o gestor de inicialização GRUB(2) UEFI %s
ro: Se instalează încărcătorul de sistem GRUB(2) UEFI %s
ru: Установка GRUB(2) UEFI %s загрузчика
sk: Inštalujem GRUB(2) UEFI %s zavádzač
sl: Nameščanje GRUB2 (UEFI) %s zagonskega nalagalnika
sr@latin: Instaliranje GRUB(2) %s boot loadera
sv: Installerar GRUB(2) UEFI %s starthanterare
tr: %s önyükleyici GRUB(2) UEFI ile kuruluyor
vi: Đang cài đặt bộ nạp khởi động %s GRUB(2) UEFI

source: Installing Grub2 locales.
ast: Instalando llingues Grub2.
bg: Инсталиране на Grub2 локали.
ca: S'estan instal·lant les configuracions locals del Grub2.
cs: Instaluji lokalizaci Grub2.
da: Installerer regionsdata for Grub2.
de: Installiere GRUB2-Lokale
es_419: Instalando locales Grub2
fr: Installation des "locales" de Grub2.
hi: GRUB2 स्थानों पर स्थापित कर रहा है.
hu: Grub2 lokális változók telepítése.
id: Menginstal lokal Grub2.
it: Installazione locales di GRUB2.
ja: Grub2ロケールをインストールしています。
mk: Инсталирање на Grub2 локали.
nb: Installerer Grub2 nasjonaler.
nl: Installeren Grub2 locales.
pl: Instalowanie ustawień regionalnych Grub2.
pt_br: Instalando localidades GRUB2.
pt_pt: Instalando localização do GRUB2.
ro: Se instalează localizările Grub2.
ru: Установка локали Grub2 .
sk: Inštalujem lokalizáciu Grub2.
sl: Nameščanje lokalizacije za Grub2.
sr@latin: Instalacija Grub2 lokalnih standarda.
sv: Installerar grub2 lokaler
tr: Grub2 yerel ayarlarla yükleniyor.

source: No OEM loader found in %s. Copying Grub(2) into dir.
ast: Nun s'alcontró cargador OEM en %s. Copiando GRUB(2) a dir.
bg: Не е намерено ОЕМ зареждащо устройство в %s. Копиране на Grub(2) в директорията.
ca: No s'ha trobat un carregador OEM a %s. S'està copiant el Grub(2) al directori.
cs: OEM zavaděč nebyl nalezen v %s. Kopíruji Grup(2) do adresáře OEM.
da: Ingen OEM-loader fundet i %s. Kopierer Grub(2) ind i mappen.
de: Kein OEM-Bootloader im Verzeichnis %s gefunden. Kopiere Grub(2) in das Verzeichnis.
es_419: No se encontró el gestor de arranque OEM en %s. Copiando Grub(2) en el directorio.
fr: Aucun chargeur de démarrage trouvé dans %s. Copie de Grub(2) dans le répertoire.
hi: %s में कोई OEM लोडर. डायरेक्टरी में Grub(2) कॉपी कर रहा है.
hu: Nem található OEM rendszerbetöltő a %s -n. Grub(2) másolása könyvtárba.
id: Tidak ditemukan OEM di %s. Menyalin Grub(2) kedalam dir.
it: Nessun loader OEM trovato in %s. Copiando Grub(2) nella directory.
ja: %s にOEMローダーが見つかりません。 ディレクトリにGrub(2)をコピーします。
mk: Не е пронајден OEM подигач во %s. Копирање на Grub(2) во директориумот.
nb: Ingen OEM laster funnet i %s. Kopiering av Grub(2) til dir.
nl: Geen OEM lader gevonden in %s. Kopieren Grub(2) naar map.
pl: Nie znaleziono w %s programu ładującego OEM. Kopiowanie Grub(2) do katalogu.
pt_br: Nenhum carregador OEM encontrado em %s. Copiando Grub(2) no dir.
pt_pt: Nenhum carregador OEM encontrado em %s. Copiando GRUB(2) para dir.
ro: Nu s-a găsit încărcător OEM în %s. Se copiază Grub(2) în dosar.
ru: Не найден загрузчик OEM в %s. Копирование Grub(2) в папку.
sk: V %s sa žiadny OEM zavádzač nenašiel. Kopíruje sa Grub(2) do priečinka.
sl: V %s ni bil najden OEM nalagalnik. Kopiramo Grub(2) v mapo.
sr@latin: Nije pronađen OEM loader u %s. Kopiram Grub(2) u direktorijum.
sv: Ingen OEM loader hittad i %s. Kopierar Grub(2) till katalogen.
tr: %s üzerinde OEM yükleyici bulunamadı. Grub(2) dir içine kopyalanıyor.

source: Copying Grub(2) into OEM dir failed. File Not Found.
ast: Falló la copia de GRUB(2) al direutoriu OEM. Nun s'alcontró'l ficheru.
bg: Копирането на Grub(2) в директорията на OEM се провали. Файла Не е Намерен.
ca: La còpia del Grub(2) al directori OEM ha fallat. No s'ha trobat el fitxer.
cs: Kopírování Grub(2) do OEM adresáře selhalo. Soubor nenalezen.
da: Kopiering af Grub(2) til OEM-mappe slået fejl. Fil ikke fundet.
de: Kopieren von Grub(2) in das OEM-Verzeichnis fehlgeschlagen. Datei wurde nicht gefunden.
es_419: Falló al copiar Grub(2) en el directorio OEM. No se encuentra el archivo.
fr: La copie de Grub(2) dans le répertoire du chargeur de démarrage a échoué. Fichier introuvable.
hi: OEM Dir में Grub(2) कॉपी कर रहा है विफल रही है. फ़ाइल नहीं मिली.
hu: Grub(2) másolása az OEM könyvtárba sikertelen. Fájl nem található.
id: Menyalin Grub(2) kedalam dir OEM gagal. Berkas tidak ditemukan
it: Copia di Grub(2) nella directory OEM non riuscita. File non trovato.
ja: OEMディレクトリに Grub(2)をコピーすることに失敗しました。ファイルが見つかりません。
mk: Копирањето на Grub(2) во OEM директориумот не успеа. Датотеката не е пронајдена.
nb: Kopiering av Grub(2) til OEM dir mislyktes. Fil ikke Funnet.
nl: Kopiëren Grub(2) naar OEM map mislukt. Bestand niet gevonden.
pl: Kopiowanie Grub(2) do katalogu OEM zakończone błędem. Plik nie znaleziony.
pt_br: Copiando Grub(2) no dir OEM falhou. Arquivo não encontrado.
pt_pt: Copiando Grub(2) no directório OEM falhou. Arquivo Não Encontrado.
ro: Nu se poate copia Grub(2) în dosarul OEM. Nu se găsește fișierul.
ru: Не удалось скопировать Grub(2) в папку OEM. Файл не найден.
sk: Kopírovanie Grub(2) do OEM prečinka zlyhalo. Súbor sa nenašiel.
sl: Kopiranje Grub(2) v OEM mapo je spodletelo. Datoteka ni bila najdena.
sr@latin: Kopiranje Grub(2) u OEM direktorijum nije uspelo. Datoteka nije pronađena.
sv: Misslyckades med att kopiera Grub(2) till OEM katalogen. Filen kunde inte hittas.
tr: Grub(2) OEM dir içine kopyalanamadı. Dosya Bulunamadı.

source: Copying Grub(2) into OEM dir failed. File Exists.
ast: Falló la copia de GRUB(2) al direutoriu OEM. El ficheru esiste.
bg: Копирането на Grub(2) в директорията на OEM се провали. Файла Съществува.
ca: La còpia del Grub(2) al directori OEM ha fallat. El fitxer ja existeix.
cs: Kopírování Grub(2) do OEM adresáře selhalo. Soubor existuje.
da: Kopiering af Grub(2) til OEM-mappe slået fejl. Fil findes allerede.
de: Kopieren von Grub(2) in das OEM-Verzeichnis fehlgeschlagen. Datei existiert bereits.
es_419: No se pudo copiar Grub(2) en el directorio. El archivo ya existe.
fr: La copie de Grub(2) dans le répertoire du chargeur de démarrage a échoué. Le fichier existe.
hi: OEM Dir में Grub(2) कॉपी कर रहा है विफल रही है. फ़ाइलअस्तित्वमेंहै.
hu: Grub(2) másolása az OEM könyvtárba sikertelen. A fájl már létezik.
id: Menyalin Grub(2) kedalam dir OEM gagal. Berkas sudah ada.
it: Copia di Grub(2) nella directory OEM non riuscita. Il file esiste già.
ja: OEMディレクトリに Grub(2)をコピーすることに失敗しました。ファイルが存在します。
mk: Копирањето на Grub(2) во OEM директориумот не успеа. Датотеката постои.
nb: Kopiering av Grub(2) til OEM dir mislyktes. Filen eksisterer.
nl: Kopiëren Grub(2) naar OEM map mislukt. Bestand bestaat al.
pl: Kopiowanie Grub(2) do katalogu OEM zakończone błędem. Plik istnieje.
pt_br: Copiando Grub(2) no dir OEM falhou. Arquivo existe.
pt_pt: Copiando Grub(2) no directório OEM falhou. Arquivo já Existe.
ro: Nu se poate copia Grub(2) în dosarul OEM. Fișierul există.
ru: Не удалось скопировать Grub(2) в папку OEM. Файл существует.
sk: Kopírovanie Grub(2) do OEM prečinka zlyhalo. Súbor existuje.
sl: Kopiranje Grub(2) v OEM mapo je spodletelo. Datoteka obstaja.
sr@latin: Kopiranje Grub(2) u OEM direktorijum nije uspelo. Datoteka postoji.
sv: Misslyckades med att kopiera Grub(2) till OEM katalogen. Filen finns redan.
tr: Grub(2) OEM dir içine kopyalanamadı. Dosya Mevcut.

source: Copying Grub(2) into OEM dir failed. Unknown Error.
ast: Falló la copia de GRUB(2) al direutoriu OEM. Fallu desconocíu.
bg: Копирането на Grub(2) в директорията на OEM се провали. Непозната Грешка.
ca: La còpia del Grub(2) al directori OEM ha fallat. S'ha produït un error desconegut.
cs: Kopírování Grub(2) do OEM adresáře selhalo. Neznámá chyba.
da: Kopiering af Grub(2) til OEM-mappe slået fejl. Ukendt fejl.
de: Kopieren von Grub(2) in das OEM-Verzeichnis fehlgeschlagen. Unbekannter Fehler.
es_419: No se pudo copiar el Grub(2) en el directorio OEM. No sé por qué.
fr: La copie de Grub(2) dans le répertoire du chargeur de démarrage a échoué. Erreur inconnue.
hi: OEM Dir में Grub(2) कॉपी कर रहा है विफल रही है. अज्ञात त्रुटि
hu: Grub(2) másolása az OEM könyvtárba sikertelen. Ismeretlen hiba.
id: Menyalin Grub(2) kedalam dir OEM gagal. Kesalahan Tidak Diketahui.
it: Copia di Grub(2) nella directory OEM non riuscita. Errore sconosciuto.
ja: OEMディレクトリに Grub(2)をコピーすることに失敗しました。未知のエラーです。
mk: Копирањето на Grub(2) во OEM директориумот не успеа. Непозната грешка.
nb: Kopiering av Grub(2) til OEM dir mislyktes. Ukjent feil.
nl: Kopiëren Grub(2) naar OEM map mislukt. Onbekende fout.
pl: Kopiowanie Grub(2) do katalogu OEM zakończone błędem. Nieznany błąd.
pt_br: Copiando Grub(2) no dir OEM falhou. Erro desconhecido.
pt_pt: Copiando Grub(2) no directório OEM falhou. Erro Desconhecido.
ro: Nu se poate copia Grub(2) în dosarul OEM. Eroare necunoscută.
ru: Не удалось скопировать Grub(2) в папку OEM. Неизвестная ошибка.
sk: Kopírovanie Grub(2) do OEM prečinka zlyhalo. Neznáma chyba.
sl: Kopiranje Grub(2) v OEM mapo je spodletelo. Neznana napaka.
sr@latin: Kopiranje Grub(2) u OEM direktorijum nije uspelo. Nepoznata greška.
sv: Misslyckades med att kopiera Grub(2) till OEM katalogen. Okänt fel.
tr: Grub(2) OEM dir içine kopyalanamadı. Bilinmeyen Hata.

source: Generating grub.cfg
ast: Xenerando grub.cfg
bg: Генериране на grub.cfg
ca: S'està generant el fitxer grub.cfg
cs: Vytvářím grub.cfg
da: Genererer grub.cfg
de: Erstelle grub.cfg
es_419: Generando grub.cfg
fi: Luodaan grub.cfg tiedostoa
fr: Création de gruf.cfg
hi: सृजन grub.cfg
hu: grub.cfg generálása
id: Menghasilkan grub.cfg
it: Generazione di grub.cfg
ja: grub.cfgの生成
mk: Генерирање grub.cfg
nb: Genererer grub.cfg
nl: Genereren grub.cfg
pl: Generowanie grub.cfg
pt_br: Criando grub.cfg
pt_pt: Gerando grub.cfg
ro: Se generează grub.cfg
ru: Генерация grub.cfg
sk: Generujem grub.cfg
sl: Ustvarjanje grub.cfg
sr@latin: Pravljenje grub.cfg
sv: Genererar grub.cfg
tr: grub.cfg oluşturuluyor
uk: Створення grub.cfg
vi: Đang tạo grub.cfg

source: GRUB(2) UEFI has been successfully installed.
ast: Instalóse con ésitu GRUB(2) UEFI.
bg: GRUB(2) UEFI е успешно инсталиран.
ca: El GRUB(2) UEFI s'ha instal·lat correctament
cs: GRUB(2) UEFI byl úspěšně nainstalován.
de: GRUB(2) UEFI wurde erfolgreich installiert.
es_419: GRUB(2) UEFI ha sido instalado satisfactoriamente.
fi: GRUB(2) UEFI on asennettu onnistuneesti.
fr: GRUB(2) UEFI a été installé avec succès.
hu: GRUB(2) UEFI sikeresen telepítve.
id: GRUB(2) UEFI telah berhasil diinstal.
it: GRUB(2) UEFI è stato installato con successo.
ja: GRUB(2) UEFIのインストールは完了しました。
nb: GRUB(2) UEFI har blitt installert.
nl: GRUB(2) UEFI is succesvol geïnstalleerd.
pl: Pomyślnie zainstalowano GRUB(2) UEFI.
pt_br: GRUB (2) UEFI foi instalado com sucesso.
pt_pt: GRUB(2) UEF foi instalado com êxito.
ro: GRUB(2) UEFI a fost instalat cu succes.
ru: GRUB(2) UEFI был успешно установлен.
sk: GRUB(2) UEFI bol úspešne nainštalovaný.
sl: GRUB(2) UEFI je bil uspešno nameščen.
sv: GRUB(2) UEFI installerades utan problem.
tr: GRUB(2) UEFI başarılı bir şekilde yüklenmiştir.
uk: GRUB(2) UEFI було успішно встановлено.

source: ERROR installing GRUB(2) UEFI.
ast: FALLU instalando GRUB(2) UEFI.
bg: ГРЕШКА при инсталиране на GRUB(2) UEFI.
ca: S'ha produït un error en la instal·lació del GRUB(2) UEFI.
cs: CHYBA při instalaci GRUB(2) UEFI.
da: Fejl ved installation af GRUB(2) UEFI.
de: Ein FEHLER trat bei der Installation von GRUB(2) UEFI auf.
es_419: ERROR al instalar GRUB(2) UEFI.
fi: VIRHE asennettaessa käynnistyslatainta GRUB(2) UEFI
fr: ERREUR durant l’installation de GRUB(2) UEFI.
hi: GRUB (2) UEFI स्थापित करने में त्रुटि.
hu: HIBA történt GRUB(2) UEFI telepítésekor.
id: KESALAHAN saat menginstal GRUB(2) UEFI.
it: Errore durante l'installazione di GRUB(2) UEFI.
ja: GRUB(2) UEFI のインストール中にエラーが発生しました。
mk: ГРЕШКА при инсталирање на GRUB(2) UEFI.
nb: FEIL under installasjon av GRUB(2) UEFI.
nl: FOUT tijdens installeren GRUB(2) UEFI.
pl: BŁĄD instalacji GRUB(2) UEFI.
pt_br: ERRO ao instalar o GRUB(2) UEFI.
pt_pt: ERRO instalando GRUB(2) UEFI.
ro: EROARE la instalarea GRUB(2) UEFI.
ru: ОШИБКА установки GRUB(2) UEFI.
sk: Chyba pri inštalácii GRUB(2) UEFI.
sl: NAPAKA v nameščanju GRUB(2) UEFI.
sr@latin: GREŠKA prilikom instalacije GRUB(2) UEFI.
sv: Fel vid installation av GRUB(2) UEFI.
tr: GRUB(2) UEFI Yükleme HATASI.
uk: ПОМИЛКА встановлення GRUB(2) UEFI.
vi: Lỗi khi cài đặt GRUB(2) UEFI.

source: ERROR installing GRUB(2) locale.
ast: Fallu instalando la configuración rexonal GRUB(2).
bg: ГРЕШКА при инсталиране превод на GRUB(2)
ca: ERROR instal·lant la configuració local de GRUB(2).
cs: CHYBA instalace GRUB(2) lokálů.
da: Fejl ved installation af lokaldata for GRUB(2).
de: FEHLER beim Installieren der GRUB(2) Lokalisationen.
es_419: ERROR instalando GRUB(2) local
fi: VIRHE asennettaessa GRUB(2):n käännöstä.
fr: ERREUR d'installation de la locale de GRUB(2).
hi: GRUB (2) वातावरण स्थापित करने में त्रुटि.
hu: HIBA a GRUB(2) lokális változók telepítésekor.
id: KESALAHAN saat menginstal lokal GRUB(2).
it: Errore durante l'installazione di GRUB (2) locale.
ja: GRUB(2) インストールにおけるロケールエラー
ka_ge: დაფიქსირდა შეცდომა GRUB(2)-ის ლოკალიზაციის დაინსტალირებისას
mk: ГРЕШКА при инсталирање на GRUB(2) локал.
nb: ERROR installere GRUB(2) locale.
nl: FOUT tijdens installeren GRUB(2) locale.
pl: BŁĄD instalacji lokalizacji GRUB(2).
pt_br: ERRO ao instalar o locale do GRUB(2).
pt_pt: ERRO ao instalar o locale do GRUB(2).
ro: EROARE la instalarea localizării GRUB(2).
ru: ОШИБКА при установке локали GRUB(2).
sk: CHYBA pri inštalácii GRUB(2) lokalizácie
sl: NAPAKA v namestitvi lokalizacije GRUB(2)
sr@latin: GREŠKA prilikom instalacije GRUB(2) lokala.
sv: Fel vid installation av GRUB(2) lokaler
tr: Yükleme hatası GRUB(2) yerel.
uk: ПОМИЛКА встановлення мови для GRUB(2).

source: Can't freeze/unfreeze xfs system
ast: Nun pue conxelase/desconxelase'l sistema xfs
bg: Не може да се замрази/размрази система xfs
ca: No es pot congelar/descongelar el sistema xfs
cs: Nepodařilo se zmrazit/odmrazit xfs systém
de: Kann xfs System nicht sperren/freigeben
es_419: No se puede congelar/descongelar el sistema xfs
fr: Impossible de geler/dégeler le système xfs
hu: Nem lehet az xfs rendszert hibernálni/felébreszteni.
id: Tidak dapat membekukan/mencairkan sistem xfs
it: Non è possibile bloccare/sbloccareil sistema xfs
ja: xfs システムの圧縮/解凍ができません
nb: Kan ikke låse/låse opp xfs system
nl: Kan het xfs systeem niet starten of stoppen
pl: Nie można zamrozić/odmrozić systemu xfs
pt_br: Não foi possível congelar/descongelar o sistema xfs
pt_pt: Não é possível congelar/descongelar sistema xfs
ro: Nu se poate îngheța/dezgheța sistemul xfs
ru: Нельзя заморозить/разморозить систему на xfs
sk: Nedá sa zamraziť/odmraziť xfs systém
sl: Ni mogoče zamrzniti/odmrzniti sistema xfs
sv: Omöjligt att frysa eller släppa xfce systemet
tr: xfs sistem dondurulamadı veya çözülemedi

source: Enabled %s service.
ast: Habilitáu'l serviciu %s.
bg: Активирана %s услуга.
ca: S'ha activat el servei %s.
cs: Povolena služba %s.
da: Aktiveret tjenesten %s.
de: Service %s aktiviert.
es_419: Servicio %s habilitado.
fi: %s pelvelu käytössä.
fr: %s services validés.
hi: Enabled %s सेवा.
hu: Engedélyezett %s szolgáltatás.
id: Mengaktifkan layanan %s.
it: Abilita servizio %s .
ja: %s serviceが使用可能になりました。
ka_ge: ჩაირთო %s სერვისი.
mk: Овозможен %s сервисот.
nb: Aktivert %s tjeneste.
nl: %s service geactiveerd.
pl: Włączono usługę %s.
pt_br: Habilitar o serviço %s.
pt_pt: Serviço %s activado.
ro: Serviciul %s activat.
ru: Сервис %s включен.
sk: Služba %s povolená.
sl: Storitev %s omogočena.
sr@latin: Omogućen %s servis.
sv: Aktiverade %s tjänsten
tr: %s Servisi etkin.
vi: Đã kích hoạt dịch vụ %s.

source: Enabled %s target.
ast: Habilitáu l'oxetivu %s.
ca: Activat l'objectiu %s
de: Ziel %s aktiviert.
fr: %s cible validée
hu: Engedélyezett %s cél
id: Diaktifkan %s target
it: Abilita servizio %s .
ja: %s target が使用可能になりました。
nl: %s doel geactiveerd.
pl: Włączono cel %s.
pt_br: servicio %s habilitado
ro: Ținta %s activată.
ru: Цель %s включена
tr: Hedef %s etkinleşti.

source: Error creating password hash for user %s
ast: Fallu creando l'hash de contraseña pal usuariu %s
bg: Грешка при създаване на хаш-парола за потребител %s
ca: Error creant el 'hash' de la contrasenya de l'usuari %s
cs: Chyba při vytváření hesla pro uživatele %s
da: Fejl ved etablering af hash for adgangskode for brugeren %s
de: Ein Fehler trat bei der Erstellung des Passwortes für den Nutzer %s auf
es_419: Error al crear hash de contraseña para el usuario %s
fi: Virhe muodostettaessa käyttäjän %s salasanaa
fr: Erreur de création du hachage pour le mot de passe de l'utilisateur %s
hi: उपयोगकर्ता %s के लिए पासवर्ड हैश बनाने में त्रुटि
hu: Jelszó hash nem került létrehozásra a következő felhasználónak: %s
id: kesalahan saat membuat hash sandi untuk pengguna %s
it: Errore nel creare la password per l'utente %s
ja: ユーザー %s のパスワードハッシュの作成エラー
ka_ge: %s მომხმარებლის პაროლის ჰეშის შექმნისას დაფიქსირდა შეცდომა
mk: Грешка при креирање хаш за лозинката за корисникот %s
nb: Passord hash for bruker %s feilet
nl: Fout bij creëeren wachtwoord hash voor gebruiker %s
pl: Błąd tworzenia hasha hasła dla użytkownika %s
pt_br: Erro ao criar hash de senha para o usuário %s
pt_pt: Erro a criar hash da senha para o utilizador %s
ro: Eroare la crearea valorii de dispersie pentru parola utilizatorului %s
ru: Ошибка при создании хэша пароля для пользователя %s
sk: Chyba pri vytváraní hash hesla pre používateľa %s
sl: Napaka pri ustvarjanju razpršila za geslo uporabnika %s
sr@latin: Greška prilikom pravljenja lozinke za korisnika %s
sv: Fel vid skapande av lösenordskryptering för användare %s
tr: Kullanıcı karma şifre değiştirme hatası %s
uk: Помилка створення хешу паролю для користувача %s
vi: Lỗi khi tạo mật khẩu cho người dùng %s

source: Error changing password for user %s
ast: Fallu camudando la contraseña pal usuariu %s
bg: Грешка при промяна на паролата на потребител %s
ca: No puc canviar la contrasenya de l'usuari %s
cs: Chyba při změně hesla pro uživatele %s
da: Fejl ved ændring af af adgangskode for brugeren %s
de: Es trat ein Fehler bei der Änderung des Passwortes von Nutzer %s auf
es_419: Error cambiando contraseña para el usuario %s
fi: Virhe vaihdettaessa käyttäjän %s salasanaa
fr: Erreur durant le changement du mot de passe de l'utilisateur %s
hi: उपयोगकर्ता %s के लिए पासवर्ड बदलने में त्रुटि
hu: Hiba a jelszó megváltoztatásánál a következő felhasználónál: %s
id: Kesalahan saat mengubah sandi untuk pengguna %s
it: Errore nel cambiare la password per l'utente %s
ja: ユーザー %s のパスワードの変更エラー
ka_ge: %s მომხმარებლისთვის პაროლის შეცვლისას დაფიქსირდა შეცდომა
mk: Грешка при менување на лозинката на корисникот %s
nb: Endring av passord for bruker %s feilet
nl: Fout tijdens veranderen wachtwoord voor gebruiker %s
pl: Wystąpił błąd podczas zmiany hasła dla użytkownika %s
pt_br: Erro ao alterar a senha para o usuário %s
pt_pt: Erro a modificar senha para utilizador %s
ro: Eroare la schimbarea parolei utilizatoruli %s
ru: Ошибка при изменении пароля для пользователя %s
sk: Chyba pri zmene hesla používateľa %s
sl: Napaka pri spreminjanju gesla za uporabnika %s
sr@latin: Greška prilikom promene lozinke za korisnika %s
sv: Fel när lösenordet ändrades för användare %s
tr: Kullanıcı şifre değiştirme hatası %s
uk: Помилка зміни паролю для користувача %s
vi: Lỗi khi thay đổi mật khẩu cho người dùng %s

source: Setting hooks and modules in mkinitcpio.conf
ast: Configurando hooks y módulos en mkinitcpio.conf
bg: Настройване на куки и модули в mkinitcpio.conf
ca: Configurant hooks i mòduls a mkinitcpio.conf
cs: Nastavuji "hooks" a moduly v mkinitcpio.conf
da: Sætter hooks og moduler i mkinitcpio.conf
de: Erstelle Hooks und Module in mkinitcpio.conf
es_419: Configurando los "hooks" (ganchos) y los módulos en mkinitcpio.conf
fi: Asetetaan koukkuja ja moduuleja kohteessa mkinitcpio.conf
fr: Configuration des hooks et des modules dans mkinitcpio.conf
hi: Mkinitcpio.conf में हुक और मॉड्यूल की स्थापना
hu: Kapcsolódási pontok és modulok beállításai a mkinitcpio.conf fájlban
id: Mengatur hooks dan modul di mkinitcpio.conf
it: Impostazione hooks e moduli in mkinitcpio.conf
ja: mkinitcpio.confでhookとmoduleの設定
ka_ge: მიმდინარეობს ჰუკებისა და მოდულების დაყენება mkinitcpio.conf-ში
mk: Куките и модулите за подесувањето во mkinitcpio.conf
nb: Siller inn kroker og moduler i mkinitcpio.conf
nl: Instellen hooks en modules in mkinitcpio.conf
pl: Ustawianie zaczepów i modułów w mkinitcpio.conf
pt_br: Definir módulos em mkinitcpio.conf
pt_pt: Definindo elos e módulos em mkinitcpio.conf
ro: Se setează hooks și module în mkinitcpio.conf
ru: Установка перехватчиков и модулей в mkinitcpio.conf
sk: Nastavovanie modulov v mkinitcpio.conf
sl: Natavljam hooks in module v mkinitcpio.conf
sr@latin: Podešavanje veza i modula u mkinitcpio.conf
sv: Ställer in hooks och moduler i mkinitcpio.conf
tr: mkinitcpio.conf içine kanca ve modül ayarlanmaları
