Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Running mkinitcpio - done
ast: Executar mkinitcpio - fecho
bg: Изпълнение на mkinitcpio ... готово
ca: S'està executant mkinitcpio - fet
cs: Běh mkinitcpio dokončen
da: Kører mkinitcpio... færdig
de: Ausführung von mkinitcpio durchgeführt.
es_419: Ejecutando mkinitcpio - finalizado
fi: Suoritetaan mkinitcpio - valmis
fr: Exécution de Mkinitcpio terminée
hi: रनिंग mkinitcpio - किया
hu: mkinitcpio futtatása - befejezve
id: Menjalankan mkinitcpio - selesai
it: Esecuzione mkinitcpio - fatto
ja: mkinitcpioを実行 - 完了
ka_ge: ეშვება mkinitcpio - დასრულდა
mk: Извршувањето mkinitcpio - завршено
nb: kjører mkinitcpio - ferdig
nl: Uitvoeren mkinitcpio - voltooid
pl: Uruchamianie mkinitcpio - ukończono
pt_br: Executando mkinitcpio - finalizado
pt_pt: Executando mkinitcpio - finalizado
ro: Se rulează mkinitcpio - terminat
ru: Выполнен запуск - mkinitcpio
sk: Spustenie mkinitcpio- hotovo
sl: Poganjanje mkinitcpio - zaključeno
sr@latin: Pokretanje mkinitcpio - gotovo
sv: Kör mkinitcpio... Klar
tr: mkinitcpio çalışma sonucu- başarılı
uk: Виконання mkinitcpio - завершено
vi: Đang chạy mkinitcpio - xong

source: Encrypting user home dir ...
ast: Cifrando'l direutoriu d'usuariu home...
bg: Криптиране на home директорията ...
ca: S'està encriptant el directori de l'usuari...
cs: Šifruji domovskou složku uživatele ...
da: Krypterer brugerens home-mappe ...
de: Verschlüssele Home-Verzeichnis ...
es_419: Encriptando directorio Home...
fi: Salataan käyttäjän kotihakemistoa ...
fr: Crypter le répertoire 'home'
hi: उपयोगकर्ता घर dir Encrypting ...
hu: Felhasználói home könyvtár titkosítása ...
id: Mengenkripsi dir rumah pengguna ...
it: Crittografia directory home del utente ...
ja: ユーザーホームディレクトリを暗号化 ...
ka_ge: მიმდინარეობს მომხმარებლის home დირექტორიის შიფრირება ...
mk: Шифрирање на корисничкиот почетен директориум ...
nb: Kryptering av bruker hjem dir ...
nl: Versleutelen gebruiker home map ...
pl: Szyfrowanie katalogu domowego użytkownika...
pt_br: Criptografando o diretório home do usuário ...
pt_pt: Encriptando a pasta home do utilizador ...
ro: Se criptează dosarul /home ...
ru: Шифруется папка пользователя home ...
sk: Šifrujem domovský adresár...
sl: Šifriranje osebne mape uporabnika ...
sr@latin: Šifrovanje korisniškog home direktorijuma ...
sv: Krypterar användarens hemmapp
tr: Kullanıcı Ev Dizini şifreleniyor ...
uk: Шифрування домашньої папки користувача ...
vi: Đang mã hóa thư mục cá nhân của người dùng ...

source: User home dir encrypted
ast: Usar direutoriu home cifráu
bg: Домашната директория на потребителя е криптирана
ca: Directori de l'usuari encriptat
cs: Domovská složka uživatele šifrována
da: Brugerens home-mappe krypteret
de: Benutzer verwendet verschlüsseltes Home-Verzeichnis.
es_419: El directorio home del usuario encriptado
fi: Käyttäjä kotihakemisto salattu
fr: Répertoire home chiffré
hi: एन्क्रिप्टेड प्रयोक्ता घर dir
hu: A felhasználói Home könyvtár titkosítva.
id: Dir rumah pengguna dienkripsi
it: Directory Home dell'utente criptato
ja: ユーザーのホームディレクトリが暗号化されました。
ka_ge: მომხმარებლის home დირექტორია შიფრირებულია
mk: Корисничкиот почетен директориум е шифриран
nb: Bruker hjem dir kryptert
nl: Gebruiker home map is versleuteld
pl: Katalog domowy użytkownika został zaszyfrowany
pt_br: Usuário home dir criptografada
pt_pt: Pasta home do utilizador encriptada
ro: S-a criptat dosarul /home al utilizatorului.
ru: Папка пользователя home зашифрована
sk: Používateľský domovský priečinok je zašifrovaný
sl: Uporabnikova osebna mapa je šifrirana
sr@latin: Korisnički home direktorijum šifrovan
sv: Användarens hemkatalog krypterad
tr: Kullanıcı Ev Dizini şifrelendi
uk: Домашня тека користувача зашифрована
vi: Thư mục nhà đã được mã hóa

source: Select your keyboard layout
ast: Esbilla la to distribución tecláu
bg: Изберете клавиатурна подредба
ca: Selecciona la teva distribució de teclat
cs: Vyberte rozložení klávesnice
da: Vælg tastaturlayout
de: Wählen Sie Ihre Tastaturbelegung aus
es_419: Seleccione la distribución del teclado
fi: Valitse näppäinasettelusi
fr: Sélectionnez la disposition de votre clavier
hi: अपने कीबोर्ड लेआउट का चयन करें
hu: Válassz billentyűzetkiosztást
id: Pilih tata letak keyboard Anda
it: Seleziona il layout della tastiera
ja: キーボードレイアウトの選択
ka_ge: აირჩიეთ კლავიატურის კლავიშების განლაგება
mk: Изберете го распоредот на вашата тастатура
nb: Velg ditt tastaturoppsett
nl: Selecteer toetsenbordindeling
pl: Wybierz swój układ klawiatury
pt_br: Selecione o layout do seu teclado
pt_pt: Selecione a disposição do seu teclado
ro: Selectați-vă aranjamentul tastaturii
ru: Выбор раскладки клавиатуры
sk: Zvoľte si rozloženie klávesnice
sl: Izberi svojo postavitev tipkovnice
sr@latin: Izaberite vaš raspored tastera na tastaturi
sv: Välj layout för ditt tangentbord
tr: Klavye düzeninizi seçin
uk: Виберіть розкладку клавіатури
vi: Chọn cách bố trí bàn phím

source: Type here to test your keyboard
ast: Escribi daqué equí pa comprobar el to tecláu
bg: Пиши тук за да тестваш клавиатурата
ca: Escriviu aquí per provar el vostre teclat
cs: Psaním sem můžete otestovat vybrané rozložení klávesnice
da: Tast her for at teste dit tastatur
de: Schreiben Sie hier, um Ihre Tastatur zu testen
es_419: Escriba aquí para probar su teclado
fr: Tapez ici pour tester votre clavier
hi: अपने कीबोर्ड का परीक्षण करने के लिए यहाँ टाइप करें
hu: Gépelj ide a billentyűzet teszteléséhez
id: Ketik disini untuk menguji keyboard Anda
it: Digita qui per verificare la tastiera
ja: テストパスワードの入力
mk: Пишувај тука за да ја тестираш тастатурата
nb: Skriv inn her for å teste tastaturet
nl: Tik hier om je toetsenbord te testen
pl: Wpisz tutaj znaki, by przetestować swoją klawiaturę
pt_br: Digite aqui para testar o seu teclado.
pt_pt: Digite aqui para testar seu teclado
ro: Tastați aici pentru a testa tastatura
ru: Пишите здесь, для проверки клавиатуры
sk: Píšte sem pre otestovanie rozloženia klávesnice
sl: Tukaj preizkusite vašo tipkovnico
sr@latin: Kucajte ovde da isprobate vašu tastaturu
sv: Skriv här för att testa ditt tangentbord
tr: Klavye seçiminizi test etmek için buraya bir şeyler yazabilirsiniz
uk: Набирайте тут щоб перевірити вашу клавіатуру
vi: Đánh vào đây để thử bàn phím

source: Layouts
ast: Distribuciones
bg: Подредби
ca: Distribucions
cs: Rozložení
de: Belegungen
es_419: Distribuciones
fi: Asettelut
fr: Dispositions
hi: लेआउट
hu: Kiosztások
id: Tata Letak
ja: レイアウト
ka_ge: განლაგებები
mk: Распореди
nb: Utseende
nl: Indelingen
pl: Układy
pt_pt: Disposições
ro: Aranjamente
ru: Раскладки
sk: Rozloženie
sl: Postavitve
sr@latin: Rasporedi tastera na tastaturi
sv: Layouter
tr: Düzenler
uk: Розкладки
vi: Cách bố trí

source: Variants
ast: Variantes
bg: Варианти
cs: Varianty
da: Varianter
de: Varianten
es_419: Variantes
fi: Muunnokset
fr: Variantes
hi: वेरिएंट
hu: Variációk
id: Varian
it: Varianti
ja: 相違点
ka_ge: ვარიანტები
mk: Варијанти
nb: Varianter
nl: Varianten
pl: Odmiany
pt_br: Variações
pt_pt: Variantes
ro: Variante
ru: Варианты
sk: Varianty
sl: Možnosti
sr@latin: Varijante
sv: Varianter
tr: Alt türevler
uk: Варіанти
vi: Các loại

source: keyboard_layout is %s
ast: La keyboard_layout ye %s
bg: keyboard_layout е %s
ca: La distribució del teclat és %s
cs: rozložení klávesnice je %s
da: keyboard_layout er %s
de: keyboard_layout ist %s
es_419: keyboard_layout es %s
fi: näppäinasetteluksi valittiin %s
fr: La disposition du clavier est %s
hi: keyboard_layout %s है
hu: A billentyűzetkiosztás ez: %s
id: Tata letak_keyboard adalah %s
it: Il layout della tastiera è %s
ja: キーボードレイアウトは %s です
ka_ge: keyboard_layout - ა, %s
mk: keyboard_layout е %s
nb: tastatur_utseende er %s
nl: toetsenbord_indeling is %s
pl: keyboard_layout to %s
pt_br: o layout do teclado é %s
pt_pt: Disposição do teclado é %s
ro: aranjamentul_tastaturii este %s
ru: раскладка_клавиатуры %s
sk: rozloženie_klávesnice je %s
sl: postavitev_tipkovnice je %s
sr@latin: raspored_tastera je %s
sv: Tangentbordslayout är %s
tr: Klavye Düzenleri %s
uk: розкладка_клавіатури є %s
vi: các bố trí bàn phím là %s

source: Please choose your language:
ast: Por favor, esbilla la to llingua:
bg: Моля, изберете език:
ca: Si us plau, escull el teu idioma:
cs: Prosím, vyberte svůj jazyk:
da: Vælg dit sprog:
de: Bitte wählen Sie eine Sprache aus:
es_419: Selecciones su idioma:
fi: Valitse kielesi:
fr: Veuillez choisir votre langue :
hi: अपनी भाषा का चयन करें
hu: Válassz nyelvet:
id: Silakan memilih bahasa Anda:
it: Si prega di scegliere la lingua:
ja: 言語を選択してください:
ka_ge: გთხოვთ, აირჩიოთ ენა:
mk: Ве молам изберето го вашиот јазик:
nb: Vennligst velg ditt språk:
nl: Kies je taal:
pl: Proszę wybrać swój język:
pt_br: Por favor, escolha o seu idioma:
pt_pt: Por favor escolha o seu idioma:
ro: Alegeți-vă limba:
ru: Пожалуйста выберите ваш язык:
sk: Prosím, zvoľte si jazyk:
sl: Prosim izberite svoj jezik:
sr@latin: Molimo izaberite vaš jezik:
sv: Välj ditt språk:
tr: Lütfen dil tercihi yapınız:
uk: Будь ласка, оберіть свою мову:
vi: Lựa chọn ngôn ngữ:

source: Notice: The Thus Installer is beta software.
ast: Avisu: L'instalador Thus ye software en beta.
bg: Бележка: Инсталаторът Thus е все още в бета-стадий
ca: Avís: l'instal·lador Thus és programari en versió beta.
cs: Upozornění: Průvodce instalací Thus je ve fázi beta.
da: Bemærk: Thus-installeren er beta-software.
de: Hinweis: Der Thus Installer ist Beta-Software.
es_419: Noticia: El instalador de Thus es un programa en fase beta.
fi: Huomaa: Thus asentaja on beta ohjelmisto.
fr: Note: L'installateur Thus est un logiciel beta.
hi: सूचना: Thus इंस्टालर बीटा सॉफ्टवेयर है.
hu: Figyelem: A "Thus" telepítő béta szoftver.
id: Catatan: Penginstal Thus adalah software beta.
it: Avviso: Il programma di installazione Thus è un software beta.
ja: 注意: Thusインストーラーは ベータ版です。
ka_ge: შენიშვნა: Thus ინსტალატორი განვითარების ბეტა სტადიაშია
mk: Забелешка: Thus инсталацијската програма е бета софтвер.
nb: Merknad: Thus Installer er beta-programvare.
nl: Opgelet: De Thus Installer is beta software.
pl: Uwaga: Instalator Thus jest oprogramowaniem w wersji beta.
pt_br: Aviso: O Instalador Thus é um software beta.
pt_pt: Aviso: O Instalador Thus é um software Beta.
ro: Observație: Instalatorul Thus este în beta.
ru: Замечание: Установщик Thus является сейчас нестабильным ПО.
sk: Berte na vedomie: Thus inštalátor je v štádiu beta.
sl: Opomba: Namestilnik Thus je beta program.
sr@latin: Napomena: Thus Instaler je beta softver.
sv: Kom Ihåg: Installationshanteraren är i beta stadiet.
tr: Duyuru: Thus, sistem yükleyici beta bir yazılımdır.
uk: Примітка: Установник Thus є beta-версією програми.
vi: Chú ý: Trình cài đặt Thus là phần mềm vẫn đang được phát triển.

source: Thus is pre-release beta software that is under active development. It does not yet properly handle RAID, btrfs subvolumes, or other advanced setups. Please proceed with caution as data loss is possible! If you find any bugs, please report them at <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ast: Thus ye software beta de pre llanzamientu que ta baxo desendolcu activu. Nun remana afayadizamente RAID, sovolumes btrfs, u otres configuraciones avanzaes. ¡Por favor sigui con procuru porque ye dable una perda de datos! Si alcuentres cualaquier bug, por favor repórtalos a <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
bg: Thus е бета-версия, която е в активно разбработване. Той все още не може да работи добре с RAID, BTRFS или други усложнени настройки. Моля, използвайте го предпазливо, защото е възможна загуба на данни! Ако намерите някакви проблеми, моля, докладвайте ги на <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ca: El Thus és programari beta de pre-producció que encara està en desenvolupament. Encara no gestiona correctament la RAID, els subvolums btrfs ni altres configuracions avançades. Si us plau, procediu amb precaució ja que podríeu perdre dades! Si trobeu qualsevol error, si us plau envieu-lo a <a href='http://bugs.manjaro.org'>bugs.manjaro.org</a>
cs: Thus je ve stádiu pre-release beta software, který je v aktivním vývoji. Ještě neumí správně zacházet s RAID, btrfs subvolumes, nebo jinými pokročilými nastaveními. Postupujte proto opatrně, hrozí ztráta dat! Pokud najdete nějaké chyby, prosím nahlaste je na <a href='http://bugs.manjaro.org'> http://bugs.manjaro.org</a>
da: Thus er beta-software, som er under aktiv udvikling. Den håndterer endnu ikke RAID, btrfs-underenheder eller andre avancerede opsætninger. Fortsæt med forsigtighed, da datatab er en mulighed! Hvis du finder fejl, bedes du oplyse dem på <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
de: Thus ist Vorversions-Beta-Software, welche noch entwickelt wird. Es werden noch keine RAID, BTRFS-Subvolumen sowie andere aufwendige Installationen vollständig unterstützt. Datenverlust ist warscheinlich! Falls Sie Fehler finden, diese auf <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a> melden.
es_419: Thus es un programa pre-lanzado en fase beta lo cuál implica que todavía se encuentra bajo desarrollo. Esto hace que todavía no se maneje apropiadamente RAID, subvolúmenes BTRFS, y otras configuraciones avanzadas. Por favor proceda con cautela ya que pérdida de datos es posible! Si encuentra cualquiera bug o error, por favor reportelo a <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
fi: Thus on varhais-julkaistu beta ohjelmisto jota kehitetään jatkuvasti aktiivisesti. Se ei vielä käsittele RAID, btrfs alavolyymeja, tai muita edistyneitä asetelmia. Jatka varovasti, sillä tietojen menetys on mahdollista! Jos löydät virheitä käy osoitteessa <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
fr: Thus est un logiciel bêta en pré-version dont le développement est actif. Il ne gère pas encore correctement le RAID, les sous-volumes en btrfs, ou d'autres réglages avancés. Veuillez procéder avec prudence, les pertes de données sont possibles ! Si vous trouvez des bogues, veuillez les rapporter à: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
hi: इस प्रकार सक्रिय विकास के अंतर्गत है कि रिलीज से पहले बीटा सॉफ्टवेयर है. यह अभी तक ठीक से RAID, Btrfs subvolumes, या अन्य संभाल नहीं है उन्नत setups. डेटा हानि संभव है के रूप में सावधानी के साथ आगे बढ़ना कृपया! आप किसी भी कीड़े मिल जाए, <a href='http://bugs.manjaro.org'> http://bugs.manjaro.org </ a> पर उन्हें रिपोर्ट कृपया
hu: Ez egy pre-release béta szoftver, mely még erősen fejlesztés alatt áll. Még nem kezeli megfelelően a RAID és btrfs alköteteket vagy más fejlett beállításokat. Kérjük, használja óvatosan, mert elvesztheti adatait! Ha bármilyen hibát észlel, kérjük jelezze a <a href='http://bugs.manjaro.org'>manjaro.org</a> weboldalon.
id: Thus adalah software beta pra-rilis yang masih dalam pengembangan aktif. Thus masih belum dapat menangani RAID, subvolume btrfs, atau pengaturan lanjutan lainnya dengan baik. Lanjutkan dengan hati-hati karena resiko kehilangan data mungkin terjadi! Jika Anda menemukan bug, mohon melaporkannya di <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
it: Thus è un software pre-release beta che è in fase di sviluppo attivo. Ancora non gestisce correttamente RAID, btrfs subvolumes o altre configurazioni avanzate. Procedere con cautela in quanto è possibile la perdita di dati! Se trovate qualche bug, si prega di riferire a <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ja: Thus は未だ開発中のベータ版のソフトウェアです。 未だRAID、 btrfs、subvolumesといった高度なセットアップではうま く作動しないことが知られています。 データを失う可能性などを考慮して続行してください。 バグを見つけたら、<a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>を訪問してください。
ka_ge: Thus, აქტიურად განვითარებადი, ბეტა პროგრამაა. მას ჯერ არ გააჩნია RAID-ის, btrfs ქვეპარტიციების, ან სხვა რთული წყობების მხარდაჭერა. სიფრთხილე გმართებთ, რადგან შეიძლება დაკარგოთ ინსფორმაცია მყარი დისკიდან! თუ აღმოაჩენთ რაიმე bug-ს, გთხოვთ გადადით ბმულზე: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
mk: Thus е бета софтвер во пред издание кој е во активен развој. Сеуште не се справува добро со RAID, btrfs субволумени и други напредни подесувања. Молиме продолжете со внимание бидејќи е можно губење на податоци. Ако пронајдете некоја грешка ве молиме пријавете ги на <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
nb: Thus er pre-release beta programvare som er under aktiv utvikling. Den kan ikke ennå riktig håndtere RAID, btrfs subvolumes, eller andre avanserte oppsett. Vennligst fortsett med varsomhet da tap av data er mulig! Hvis du finner noen feil, kan du rapportere dem på <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
nl: Thus is pre-release software die nog onder ontwikkeling is. Raid-ondersteuning, btrfs subvolumes en andere geavanceerde setups werken nog niet optimaal. Voorzichtigheid is aangeraden en data verlies is mogelijk. Rapporteer gevonden bugs op <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
pl: Thus jest oprogramowaniem w wersji beta, przed oficjalnym wydaniem, wciąż w procesie rozwojowym. Nie obsługuje jeszcze poprawnie RAID, podwoluminów btrfs i innych zaawansowanych ustawień. Proszę liczyć się z możliwością utraty danych! Jeśli odnajdziesz jakiś błąd, proszę odwiedzić <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>.
pt_br: Thus é um software de qualidade Beta, ainda em constante desenvolvimento. No momento ele não é compatível com RAID, subvolumes btrfs e outros tipos de configurações avançadas. Por favor, proceda com cautela uma vez que a perda de dados é possível! Se você encontrar qualquer problema, favor reportá-lo em: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
pt_pt: Thus é um software de qualidade Beta, ainda em desenvolvimento. Ainda não lida bem com RAID, subvolumes btrfs e outras configurações avançadas. Proceda com cautela uma vez que a perda de dados é possível! Se encontrar qualquer erro, favor reportar em <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ro: Thus este soft în beta prelansare, în dezvoltare activă. Nu gestionează corect încă RAID, subvolume btrfs sau alte configurații avansate. Continuați cu grijă - sunt posibile pierderi de date! Dacă găsiți hibe, raportați-le la <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
ru: Thus является бета-версией, которая находится в стадии активного развития. Пока еще не правильно обрабатываются RAID, Btrfs подобъемы или другие расширенные настройки. Пожалуйста, соблюдайте осторожность, так как возможна потеря данных! Если вы обнаружите какие-либо ошибки, пожалуйста, сообщите о них по адресу <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sk: Thus je pre-release beta softvér pod aktívnym vývojom. Zatiaľ nepracuje správne s RAID, brtfs a inými pokročilými nastaveniami. Prosím, pokračujte s týmto na vedomí, nakoľko strata dát je možná! Ak nájdete akúkoľvek chybu, navštívte <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sl: Thus je beta program, ki je še pred izidom (pre-release) in tako v procesu dejavnega razvoja. Zaenkrat še ne zmore pravilno upravljati z RAID, btrfs podnosilci ali drugimi naprednimi konfiguracijami. Nadaljujte pazljivo, ker obstaja možnost izgube podatkov! Če v programu najdete hrošče, vas prosimo, da jih sporočite na naslovu: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sr@latin: Thus je softver u ranoj fasi razvoja koji se aktivno razvija. Kao takav još ne podržava napredne opcije kao što su RAID, btrfs i ostalo. Molimo nastavite sa velikom pažnjom kako ne bi došlo do gubitka podataka! Ukoliko pronađete neku grešku molimo posetite <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
sv: Thus är förhandsutgiven mjukvara som är under aktiv utveckling. Den hanterar ännu inte RAID, btrfs underkataloger och andra avancerade inställningar. Gå vidare med försiktighet eftersom dataförlust är möjlig! Om du hittar buggar, rapportera dom till <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
tr: Thus sistem yükleyicisi halen geliştirilmektedir ve beta önizleme sürümdedir. RAID, btrfs, subvolumes veya diğer gelişmiş kurulumlarla ilgili hatalarla karşılaşma olasılığınız vardır. Veri kaybı yaşamamak için lütfen dikkatli olunuz! Kurulum hataları için geri bildirim adresi: <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>
vi: Thus là phần mềm thử nghiệm tiền phát hành đang được phát triển Nó chưa thể xử lý RAID, ổ đĩa đệm btrfs, và các cài đặt nâng cao khác. Sử dụng với chú ý rằng bạn có thể mất dữ liệu. Nếu phát hiện bất kỳ lỗi nào, hãy báo cáo tại <a href='http://bugs.manjaro.org'>http://bugs.manjaro.org</a>

source: Welcome to Manjaro!
ast: ¡Bienllegáu a Manjaro!
bg: Добре дошли в Манджаро!
ca: Benvingut a Manjaro!
cs: Vítejte v Manjaro!
da: Velkommen til Manjaro!
de: Willkommen zu Manjaro!
es_419: ¡Bienvenido a Manjaro!
fi: Tervetuloa Manjaroon!
fr: Bienvenue sur Manjaro !
hi: मनज।रॊ आपका स्वागत है!
hu: Üdvözli önt a Manjaro!
id: Selamat Datang di Manjaro!
it: Benvenuti in Manjaro!
ja: Manjaro へようこそ！
ka_ge: კეთილი იყოს თქველი მობრძანება მანჯაროში
mk: Добредојде во Manjaro!
nb: Velkommen til Manjaro.
nl: Welkom bij Manjaro!
pl: Witaj w Manjaro!
pt_br: Bem vindo ao Manjaro!
pt_pt: Bem vindo ao Manjaro!
ro: Bine ați venit la Manjaro!
ru: Добро пожаловать в Manjaro!
sk: Vitajte v Manjaro!
sl: Dobrodošli v Manjaru!
sr@latin: Dobrodošli u Manjaro!
sv: Välkommen till Manjaro!
tr: Manjaro'ya Hoşgeldiniz!
uk: Ласкаво просимо до Manjaro!
vi: Chào mừng bạn tới với Manjaro!

source: Languages
ast: Llingües
bg: Езици
ca: Idiomes
cs: Jazyky
da: Sprog
de: Sprachen
es_419: Idiomas
fi: Kielet
fr: Langues
hi: भाषाएँ
hu: Nyelvek
id: Bahasa
it: Lingue
ja: 言語
ka_ge: ენები
mk: Јазици
nb: Språk
nl: Talen
pl: Języki
pt_br: Idiomas
pt_pt: Idiomas
ro: Limbi
ru: Языки
sk: Jazyky
sl: Jeziki
sr@latin: Jezici
sv: Språk
tr: Diller
uk: Мови
vi: Các ngôn ngữ

source: Can't find translation file for the %s language
ast: Nun pue alcontrase'l ficheru de torna pal idioma %s
bg: Не е възможно да се намери преведеният файл за %s език
ca: No puc trobar el fitxer de traduccions per l'idioma %s
cs: Nelze najít soubor s překladem pro %s jazyk
da: Kan ikke finde oversættelsesfil for sproget %s
de: Die Übersetzungsdatei für die Sprache %s konnte nicht gefunden werden
es_419: No se puede encontrar el archivo de traducción para el idioma %s
fi: Kielelle %s ei löydy käännöstiedostoa
fr: Impossible de trouver le fichier de traduction pour la langue %s
hi: %s भाषा के लिए अनुवाद नहीं मिल रहा है
hu: Nem található fordítási fájl a következő nyelvhez: %s
id: Tidak dapat menemukan berkas terjemahan untuk bahasa %s
it: Impossibile trovare il file di traduzione per la lingua %s
ja: 言語 %s の翻訳ファイルが見つかりません
ka_ge: %s ენისთვის თარგმანის მოძებნა ვერ მოხერხდა
mk: Не може да се најде превод за %s јазик
nb: Oversettningsfil til %s språket er ikke funnet
nl: Kan geen vertalingsbestand vinden voor de %s taal
pl: Nie można odnaleźć pliku tłumaczenia dla języka %s
pt_br: Não foi possível encontrar o arquivo de tradução para o idioma %s
pt_pt: Não foi possível encontrar o ficheiro de tradução para o idioma %s
ro: Nu poate fi găsit fișierul de traducere pentru limba %s
ru: Не удается найти файлы перевода для %s языка
sk: Nie je možné nájsť preklad súboru pre %s jazyk
sl: Ne morem najti datotke za prevajanje za %s jezik
sr@latin: Nije moguće naći prevod za %s jezik
sv: Kan inte hitta översättning för det %s språket
tr: %s dili için çeviri dosyası bulunmuyor
uk: Неможливо знайти файл перекладу для %s мови
vi: Không tìm thấy bản dịch cho tiếng %s
