Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Encrypts the new Manjaro installation for better security
ast: Cifra la instalación nueva de Manjaro pa meyor seguridá
bg: Криптира новата инсталация на Манджаро за висока сигурност
ca: Encripta la nova instal·lació del Manjaro per a més seguretat
cs: Zašifruje novou instalaci Manjaro pro lepší zabezpečení
da: Krypter den nye Manjaro-installation for større sikkerhed
de: Verschlüsselt die neue Manjaro-Installation zur Sicherheit
es_419: Cifre su nueva instalación de Manjaro para mayor seguridad
fi: Salaa uuden Manjaro asennuksen parempaa turvallisuutta varten
fr: Chiffrer la nouvelle installation de Manjaro pour une meilleure sécurité
hi: बेहतर सुरक्षा के लिए नए मनज।रॊ स्थापना encrypts
hu: A telepített Manjaro titkosítva lesz a jobb biztonság érdekében
id: Enkripsi instalasi Manjaro yang baru untuk keamanan yang lebih baik
it: Crittografa la nuova installazione di Manjaro per una maggiore sicurezza
ja: より上級なセキュリティのために新たなManjaroのインストールは暗号化されます
ka_ge: დაშიფრავს მანჯაროს ინსტალაციას უკეთესი უსაფრთხოებისთვის
mk: Енкриптирај ја новата инсталација на Manjaro за поголема безбедност
nb: Krypterer nye Manjaro installasjon for bedre sikkerhet
nl: Versleuteld de nieuwe Manjaro installatie voor meer veiligheid
pl: Szyfrowanie nowej instalacji Manjaro dla większego bezpieczeństwa
pt_br: Criptografa a nova instação do Manjaro por segurança
pt_pt: Encripta a nova instação do Manjaro para melhor segurança
ro: Criptează noua instalare Manjaro pentru securitate
ru: Шифровать новую установку Manjaro для лучшей безопасности
sk: Zašifrovať Manjaro pre lepšiu bezpečnosť
sl: Zakodira novo namestitev Manjara za boljšo varnost
sr@latin: Šifrovanje nove Manjaro instalacije radi bolje sigurnosti
sv: Krypterar installationen av Manjaro i säkerhetssyfte
tr: Manjaro kurulumu için güvenlik şifresi belirleyin
uk: Зашифрувати нове встановлення Manjaro для кращої безпеки
vi: Mã hóa tiến trình cài đặt Manjaro để có được an ninh tốt hơn

source: <span weight="light" size="small">You will be asked for the encryption key in the next step</span>
ast: <span weight="light" size="small">Entrugarásete pola clave de cifráu nel pasu siguiente</span>
bg: <span weight="light" size="small">Ще Ви бъде поискан ключ за криптиране в следващата стъпка</span>
ca: <span weight="light" size="small">Se us demanarà la clau d'encriptació en el següent pas</span>
cs: <span weight="light" size="small">O šifrovací klíč budete požádán v dalším kroku</span>
da: <span weight="light" size="small">Du vil blive bedt om en krypteringsnøgle ved næste skridt</span>
de: <span weight="light" size="small">Sie werden sogleich nach Ihrem Schlüssel für die Verschlüsselung gefragt</span>
es_419: <span weight="light" size="small">Se le preguntará por la llave de cifrado en el siguiente paso</span>
fi: <span weight="light" size="small">Seuraavassa vaiheessa sinulta kysytään salausavainta.</span>
fr: <span weight="light" size="small">La clé de chiffrement vous sera demandée à l'étape suivante</span>
hi: ऐतिहासिक weight="light" size="small"> आप अगले कदम </ p> में एन्क्रिप्शन कुंजी के लिए कहा जाएगा
hu: <span weight="light" size="small">A következő lépésben a titkosítási kulcsot kell megadni</span>
id: <span weight="light" size="small">Anda akan diminta kunci enkripsi di langkah selanjutnya</span>
it: <span weight="light" size="small">Vi verrà richiesta la chiave di crittografia nella fase successiva</span>
ja: <span weight="light" size="small">次のステップで暗号化キーを尋ねられます</span>
ka_ge: <span weight="light" size="small">შიფრირების გასაღებს მოგთხოვთ შემდეგ საფეხურზე</span>
mk: <span weight="light" size="small">Ќе бидете прашани за енкрипцискиот клуч во следниот чекор</span>
nb: <span weight="light" size="small">Du vil bli bedt om krypteringsnøkkelen i neste trinn</span>
nl: <span weight="light" size="small">Vervolgens zal een encryptiesleutel worden gevraagd</span>
pl: <span weight="light" size="small">W następnym kroku należy podać klucz szyfrowania</span>
pt_br: <span weight="light" size="small">A chave de criptografia será requisitada na próxima configuração</span>
pt_pt: <span weight="light" size="small">A chave de encriptagem será requisitada no próximo passo</span>
ro: <span weight="light" size="small">Veți fi întrebat de cheia de criptare în următorul pas</span>
ru: <span weight="light" size="small">У вас попросят ключ для шифрования на следующем шаге</span>
sk: <span weight="light" size="small">O váš šifrovací kľúč vás požiadame v nasledujúcom kroku</span>
sl: <span weight="light" size="small">V naslednjem koraku vas bomo povprašali po kodirnem ključu</span>
sr@latin: <span weight="light" size="small">Bićete upitani za šifrovani ključ u sledećem koraku</span>
sv: <span weight="light" size="small">Du kommer att bli tillfrågad om krypteringsnyckeln i nästa steg</span>
tr: <span weight="light" size="small">Sonraki adımda şifreleme anahtarı istenecektir</span>
vi: <span weight="light" size="small">Bạn sẽ được hỏi về khóa mã hóa trong bước tiếp theo</span>

source: Use LVM with the new Manjaro installation
ast: Usar LVM cola instalación nueva de Manjaro
bg: Използване на LVM с новата инсталация на Манджаро
ca: Utilitzeu LVM amb la nova instal·lació de Manjaro
cs: Použít LVM s novou instalací Manjaro
da: Brug LVM med den nye Manjaro-installation
de: LVM mit der neuen Manjaro-Installation benutzen
es_419: Usar LVM con la nueva instalación de Manjaro
fi: Asenna Manjaro LVM osiolle
fr: Utiliser LVM avec la nouvelle installation de Manjaro
hi: नई मनज।रॊ स्थापना के साथ एलवीएम का प्रयोग करें
hu: Használja az LVM-et az új Manjaro telepítéssel
id: Gunakan LVM dengan instalasi Manjaro yang baru
it: Utilizzare LVM con la nuova installazione di Manjaro
ja: 新たなManjaroのインストールにLVMを使用
ka_ge: LVM-ის გამოყენება მანჯაროს ახალი ინსტალაციისთვის
mk: Користи LVM со новата инсталација на Manjaro
nb: Bruk LVM med den nye Manjaro installasjonen
nl: Gebruik LVM met de nieuw Manjaro installatie
pl: Użycie LVM wraz z nową instalacją Manjaro
pt_br: Utilize o LVM com a instalação do Manjaro
pt_pt: Utilize o LVM com a nova instalação do Manjaro
ro: Utilizează LVM cu noua instalare Manjaro
ru: Использовать LVM при новой установке Manjaro
sk: V novej inštalácii Manjaro použiť LVM
sl: Uporabi LVM za novo namestitev Manjaro
sr@latin: Koristi LVM sa novom Manjaro instalacijom
sv: Använd LVM för installationen av Manjaro
tr: Yeni bir Manjaro yüklemesi için LVM kullanabilirsiniz
uk: Використовaти LVM з нового встановлення Manjaro
vi: Sử dụng LVM với tiến trình cài đặt Manjaro mới

source: <span weight="light" size="small">This will set up LVM allowing you to make snapshots and change partition sizes in a straightforward way</span>
ast: <span weight="light" size="small">Esto configurará LVM permitiendo facer captures y camudar el tamañu les particiones d'un mou cenciellu</span>
bg: <span weight="light" size="small">Това ще даде възможност на LVM да прави моментни копия и да променя размера на дялове по-лесно</span>
ca: <span weight="light" size="small">Això configurarà l'LVM permetent-vos fer instantànies i modificar la mida de les particions de forma senzilla</span>
cs: <span weight="light" size="small">Toto nastavení LVM umožňuje, aby se přímo změnila velikost a obraz diskových oddílů</span>
da: <span weight="light" size="small">Dette vil opsætte LVM, som gør det nemt at lave snapshots og ændre partitionsstørelse</span>
de: <span weight=\"light\" size=\"small\">Hierdurch wird LVM eingestellt, was es Ihnen ermöglicht, sehr einfach Snapshots zu machen oder die Größe von Partitionen zu ändern</span>
es_419: <span weight="light" size="small">Esto configurará LVM permitiendole hacer instantáneas y cambios en los tamaños de particiones de manera directa</span>
fi: <span weight="light" size="small">Tämä asettaa LVM toiminnot joka mahdollistaa pikakuvien tekemisen ja vapaamuotoisen osion koon muuttamisen</span>
fr: <span weight="light" size="small">Ceci configurera LVM vous permettant de créer des instantanés et de changer la taille des partitions simplement</span>
hi: <span weight="light" size="small">यह आपको फोटो बनाने और एक सरल तरीके से विभाजन आकार बदलने के लिए अनुमति LVM की स्थापना की जाएगी</span>
hu: <span weight="light" size="small">Ez telepíti az LVM-et ami lehetővé teszi pillanatfelvételek készítését, változtatni a partíció méreteket egyértelmű módon</span>
id: <span weight="light" size="small">Ini akan mengatur LVM agar memungkinkan Anda membuat snapshot dan mengubah ukuran partisi dengan mudah.</span>
it: <span weight="light" size="small">Questo imposterà LVM consentendo di creare delle istantanee e modificare le dimensioni delle partizioni in modo semplice</span>
ja: <span weight="light" size="small">スナップショットを作成し、容易な方法でパーティションのサイズを変更できるようにするためにLVMをセットアップします</span>
ka_ge: <span weight="light" size="small">თქვენი სისტემა გამოიყენებს LVM-ს, რომლის საშუალებითაც შეძლებთ თქვენი პარტიციების სნეფშოთების გადაღებას და მათი ზომის გონივრული გზით შეცვლას.</span>
mk: <span weight="light" size="small">Ова ќе го подеси LVM дозволувајќи ти да направиш слики од екранот и да ја промениш големината на партициите на едноставен начин</span>
nb: <span weight="light" size="small">Dette vil sette opp LVM slik at du kan lage øyeblikksbilder og endre partisjonsstørrelser på en enkel måte</span>
nl: <span weight="light" size="small">Dit zal LVM setup toestaan ​​om op een gemakkelijke manier snapshots te maken en partitiegroottes aan te passen</span>
pl: <span weight="light" size="small">To skonfiguruje LVM pozwalając na tworzenie migawek i zmianę rozmiaru partycji w łatwy sposób.</span>
pt_br: <span weight="light" size="small">Isto irá configurar o LVM permitindo a criação de snapshots e a mudança dos tamanhos das partições de forma simplificada</span>
pt_pt: <span weight="light" size="small">Isto irá configurar o LVM permitindo a criação de snapshots e a mudança dos tamanhos das partições de forma simplificada</span>
ro: <span weight="light" size="small">Aceasta va configura LVM permițând crearea de instantanee și schimbarea ușoară a mărimii partiților</span>
ru: <span weight="light" size="small">Эта настройка LVM позволяет сделать снимки и изменение размеров разделов простым</ span>
sk: <span weight="light" size="small">Toto nastaví LVM, ktoré umožňuje vytvárať snímky súborového systému a jednoduchšie meniť veľkosť oddielov</span>
sl: <span weight="light" size="small">To bo nastavilo LVM in vam na neposreden način omogočilo ustvarjanje posnetkov in spreminjanja velikosti razdelov</span>
sr@latin: <span weight="light" size="small">Ovo će postaviti LVM što vam omogućava da pravite kopije i da menjate veličine particija na jednostavniji način</span>
sv: <span weight="light" size="small">Detta ställer in LVM och möjliggör snapshots och ändring av paritionsstorlekar på enkelt sätt</span>
tr: <span weight="light" size="small">Disk görüntüsü ve bölümlemelerini LVM kullanarak kolayca hazırlayabilirsiniz</span>

source: <span weight="light" size="small">This will setup your /home directory in a different partition or volume.</span>
ast: <span weight="light" size="small">Esto configurará'l to direutoriu /home nuna partición o volume xebraos.</span>
bg: <span weight="light" size="small">Настройката ще премести вашата /home директория в друг дял или диск.</span>
ca: <span weight="light" size="small">Això configurarà el directori /home en una partició o volum diferent.</span>
cs: <span weight="light" size="small">Tímto nastavíte váš adresář /home na jiném oddílu nebo svazku.</span>
da: <span weight="light" size="small">Dette vil opsætte din /home-mappe på en anden partition eller enhed.</span>
de: <span weight="light" size="small">Ihr /home Verzeichnis wird in einer separaten Partition oder Volumen erstellt.</span>
es_419: <span weight="light" size="small">Esto pondrá tu directorio /home en una partición o volumen diferente.</span>
fr: <span weight="light" size="small">Ceci placera votre répertoire /home sur une partition ou un volume différent.</span>
hi: <span weight="light" size="small"> एक अलग विभाजन या मात्रा में इस वसीयत सेटअप अपने /home निर्देशिका </span>
hu: <span weight="light" size="small">Ez beállítja a /home könyvtárat egy másik partícióra vagy kötetre.</span>
id: <span weight="light" size="small">Ini akan menyetel direktori /home di partisi atau volume yang berbeda.</span>
it: <span weight="light" size="small">Questo imposterà la directory /home in una partizione o volume diverso</span>
ja: <span weight="light" size="small">異なるパーティションあるいはボリュームに /home ディレクトリを設定します。</span>
mk: <span weight="light" size="small">Ова ќе го постави го твојот /почетен директориум во друга партиција или диск.</span>
nb: <span weight="light" size="small">Dette vil sette opp din /hjem-katalog på en annen partisjon eller volum.</span>
nl: <span weight="light" size="small"> Dit zal je /home directory instellen op een andere partitie of volume.</span>
pl: <span weight="light" size="small">To ustawi Twój katalog /home na innej partycji lub wolumenie.</span>
pt_br: <span weight="light" size="small">Isto irá configurar seu diretório /home em uma partição ou volume diferente.</span>
pt_pt: <span weight="light" size="small">Isto irá definir seu directório /home em uma partição ou volume diferente.</span>
ro: <span weight="light" size="small">Aceasta va seta dosarul /home într-o partiție sau într-un volum diferit.</span>
ru: <span weight="light" size="small">Ваша папка /home будет установлена в другой раздел или том.</span>
sk: <span weight="light" size="small">Táto voľba umiestni váš /home adresár na iný diskový oddiel, či zväzok.</span>
sl: <span weight="light" size="small">S tem boste svojo /home mapo postavili v drug razdelek ali nosilec.</span>
sr@latin: <span weight="light" size="small">Ovo će podesiti vaš /home direktorijum na drugu particiju ili volumen.</span>
sv: <span weight="light" size="small">Detta kommer skapa din /home katalog på en annan partition eller enhet.</span>
tr: <span weight="light" size="small">Farklı bir kısıma yada diske /home yani Ev Dizini oluşturmak sizin tercihinize bağlıdır</span>

source: Install alongside other OSes
ast: Instalar co otros SO
bg: Инсталиране заедно с други ОС-ми
ca: Instal·la al costat d'altres sistemes operatius
cs: Nainstalovat vedle jiných operačních systémů
da: Installer ved siden af andre OS'er
de: Neben anderen Betriebssystemen installieren
es_419: Instalar junto a otros Sistemas Operativos
fi: Asenna Manjaro toisen käyttöjärjestelmän rinnalle
fr: Installer à coté d'autres OS
hi: अन्य OS के साथ स्थापित करें
hu: Telepítse más egyéb operációs rendszerek mellé
id: Instal berdampingan OS lain
it: Installa accanto ad altri sistemi operativi
ja: 他のOSを並行してインストール
ka_ge: სხვა საოპ. სისტემების გვერდით დაინსტალირება
mk: Инсталирај покрај друг оперативен систем
nb: Installer ved siden av andre OSer
nl: Installeer naast andere besturingssystemen
pl: Instalacja obok innych systemów operacyjnych
pt_br: Instando junto a outros sistemas operacionais
pt_pt: Instalar em paralelo com outros sistemas operativos
ro: Instalează lângă alte SO
ru: Установить рядом с другой ОС
sk: Nainštalovať vedľa ostatných operačných systémov
sl: Namesti poleg drugih operacijskih sistemov
sr@latin: Intaliraj pored drugih OSova
sv: Installera bredvid andra operativsystem
tr: Manjaro'yu diğer işletim sistemlerinin yanına yükleyin
uk: Встановіть поряд з іншими ОС
vi: Cài đặt song song với hệ điều hành khác

source: <span weight="light" size="small">With this option you will be installing Manjaro alongside one of the other OSes you already have installed.</span>
ast: <span weight="light" size="small">Con esta opción instalaráse Manjaro co ún de los otros SO que xá instalares.</span>
bg: <span weight="light" size="small">Чрез тази опция ще инсталирате Манджаро до една от другите ОС-ми, която вече сте инсталирали.</span>
ca: <span weight="light" size="small">Amb aquesta opció instal·lareu el Manjaro a continuació d'un dels altres SO que ja teniu instal·lats.</span>
cs: <span weight="light" size="small">Pomocí této volby nainstalujete Manjaro vedle již nainstalovaného operačního systému.</span>
da: <span weight="light" size="small">På denne måde vil du installere Manjaro ved siden af et af de andre OS'er, du allerede har installeret.</span>
de: <span weight=\"light\" size=\"small\">Hierdurch wird Manjaro neben anderen, von Ihnen bereits installierten Betriebssystemen installiert.</span>
es_419: <span weight="light" size="small">Con esta opción usted instalará Manjaro junto a uno de los otros sistemas operativos que ya haya instalado.</span>
fi: <span weight="light" size="small">Tämä vaihtoehto asentaa Manjaron valmiiksi asentamasi käyttöjärjeslmän rinnalle.</span>
fr: <span weight="light" size="small">Avec cette option vous installerez Manjaro à coté d'un des autres OS que vous avez déjà installés.</span>
hi: <span weight="light" size="small">इस विकल्प के साथ आप पहले से ही स्थापित किया है अन्य OSes में से एक के साथ Manjaro स्थापित किया जाएगा.</span>
hu: <span weight="light" size="small">Ezzel az opcióval Manjaro telepítésre kerül más operációs rendszer mellé ami már telepítve van.</span>
id: <span weight="light" size="small">Dengan opsi ini, Anda akan dapat menginstal Manjaro berdampingan dengan OS lainnya yang sudah terinstal.</span>
it: <span weight="light" size="small">Con questa opzione verrà installato Manjaro accanto a uno degli altri sistemi operativi già installati.</span>
ja: <span weight="light" size="small">このオプションにより、Manjaroは既にインストールあsれている他のOSと並行してインストールされます。</span>
ka_ge: <span weight="light" size="small">ამ რეჟიმით თქვენ დააინსტალირებთ მანჯაროს სხვა, უკვე დაინსტალირებული, საოპ. სისტემის/სისტემების გვერდით.</span>
mk: <span weight="light" size="small">Со оваа опција ќе го инсталираш Manjaro покрај еден од веќе инсталираните оперативни системи.</span>
nb: <span weight="light" size="small">Med dette alternativet vil du installere Manjaro sammen med en av de andre operativsystemer du allerede har installert.</span>
nl: <span weight="light" size="small">Met deze optie zal Manjaro naast andere besturingssystemen worden geinstalleerd.</span>
pl: <span weight="light" size="small">Z tą opcją będziesz instalować Manjaro obok innych systemów operacyjnych, które są już zainstalowane na komputerze.</span>
pt_br: <span weight="light" size="small">Com esta opção o Manjaro será instalado junto a outro sistema operacional que você já possua no computador.</span>
pt_pt: <span weight="light" size="small">Com esta opção estará a instalar o Manjaro ao lado de um dos outros sistemas operativos que você já tenha instalado.</span>
ro: <span weight="light" size="small">Cu această opțiune veți instala Manjaro lângă alte SO deja instalate.</span>
ru: <span weight="light" size="small">С этой опцией вы сможете установить Manjaro рядом с одной из уже установленных ОС.</span>
sk: <span weight="light" size="small">Táto možnosť nainštaluje Manjaro vedľa iného operačného systému, ktorý už máte nainštalovaný.</span>
sl: <span weight="light" size="small">S to možnostjo boste Manjaro namestili poleg enega od že nameščenih operacijskih sistemov.</span>
sr@latin: <span weight="light" size="small">Sa ovom opcijom ćete instalirati Manjaro apored ostalih OSova koje već imate.</span>
sv: <span weight="light" size="small">Med detta alternativ installeras Manjaro bredvid andra operativsystem som redan finns på datorn.</span>
tr: <span weight="light" size="small">Bu seçenek ile yüklü olan diğer işletim sistemlerinin yanına Manjaro kurulumu yapılacak.</span>
vi: <span weight="light" size="small">Với lựa chọn này bạn sẽ cài đặt Manjaro song song với những HĐH khác đã được cài đặt.</span>

source: Manage your partitions and choose where to install Manjaro (advanced)
ast: Alministra les tos particiones y esbilla u quies instalar Manjaro (avanzáu)
bg: Управляване на дялове и избор къде да се инсталира Манджаро (за напреднали)
ca: Administra les particions i tria on instal·lar Manjaro (avançat)
cs: Spravovat oddíly a vybrat kam nainstalovat Manjaro (pokročilé)
da: Opsæt dine partitioner og vælg, hvor du ønsker at installere Manjaro (avanceret)
de: Partitionen ändern und auswählen, wo Manjaro installiert werden soll (für Fortgeschrittene)
es_419: Gestionar sus particiones y seleccione donde instalar Manjaro (avanzado)
fi: Määritä itse Manjaron osiot (edistynyt)
fr: Gérez vos partitions et choisissez où installer Manjaro (avancé)
hi: अपने विभाजन का प्रबंधन और Manjaro स्थापित करने के लिए जहां चयन (उन्नत)
hu: Partíciók kezelése és Manjaro telepítési helyének kiválasztása. (haladó)
id: Kelola partisi dan pilih dimana Anda akan menginstal Manjaro (lanjutan)
it: Gestite le partizioni e scegliete dove installare Manjaro (avanzato)
ja: パーティションの管理及びManjaroをインストールする場所の選択(上級者向け)
ka_ge: მომართეთ თქვენი პარტიციები და აირჩიეთ მანჯაროს ინსტალაციის ადგილი (რთული)
mk: Уреди ги своите партиции и избери каде да се инсталира Manjaro (напредно)
nb: Administrere partisjoner og velge hvor du vil installere Manjaro (avansert)
nl: Beheer je partities en kies waar Manjaro moet worden geinstalleerd (geavanceerd)
pl: Zarządzanie partycjami i wybór miejsca instalacji Manjaro (zaawansowany)
pt_br: Gerencie suas partições e escolha onde instalar o Manjaro (avançado)
pt_pt: Gerir as suas partições e escolher onde instalar o Manjaro (avançado)
ro: Gestionați partițiile și alegeți unde va fi instalat Manjaro (avansat)
ru: Настройте разделы и укажите куда установить Manjaro (расширенно)
sk: Spravovať vaše oddiely a zvoliť si kde nainštalovať Manjaro (pokročilé)
sl: Upravljanje z razdelki in izbira poti za namestitev Manjara (napredno)
sr@latin: Upravljajte vašim particijama i izaberite gde da intalirate Manjaro (napredno)
sv: Hantera dina partitioner och välj var Manjaro ska installeras (avancerat)
tr: Bölümleri yönet ve Manjaro yükleyeceğin yeri seç (Gelişmiş Seçenekler)
uk: Управління ваших розділів і вирішити, куди встановлювати Manjaro (експерт-модус)
vi: Quản lý phân vùng và chọn nơi để cài đặt Manjaro (nâng cao)
