Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: <small><span color="darkgreen">Strong password</span></small>
ast: <small><span color="darkgreen">Contraseña fuerte</span></small>
bg: <small><span color="darkgreen">Силна парола</span></small>
ca: Contrasenya segura
cs: <small><span color="darkgreen">Silné heslo</span></small>
da: <small><span color="darkgreen">Stærk adgangskode</span></small>
de: <small><span color="darkgreen">Starkes Passwort</span></small>
es_419: <small><span color="darkgreen">Contraseña fuerte</span></small>
fi: <small><span color="darkgreen">Vahva salasana</span></small>
fr: <small><span color="darkgreen">Mot de passe fort</span></small>
hu: <small><span color="darkgreen">Erős jelszó</span></small>
id: <small><span color="darkgreen">Sandi kuat</span></small>
it: <small><span color="darkgreen">Password forte</span></small>
ja: <small><span color="darkgreen">推測されにくいパスワード</span></small>
ka_ge: <small><span color="darkgreen">მძლავრი პაროლია</span></small>
mk: <small><span color="darkgreen">Тешка лозинка</span></small>
nb: <small><span color="darkgreen">Sterkt passord</span></small>
nl: <small><span color="darkgreen">Sterk wachtwoord</span></small>
pl: <small><span color="darkgreen">Mocne hasło</span></small>
pt_br: <small><span color="darkgreen">Senha forte</span></small>
pt_pt: <small><span color="darkgreen">Senha forte</span></small>
ro: <small><span color="darkgreen">Parolă puternică</span></small>
ru: <small><span color="darkgreen">Надежный пароль</span></small>
sk: <small><span color="darkgreen">Silné heslo</span></small>
sl: <small><span color="darkgreen">Močno geslo</span></small>
sr@latin: <small><span color="darkgreen">Jaka lozinka</span></small>
sv: <small><span color="darkgreen">Starkt lösenord</span></small>
tr: <small><span color="darkgreen">Güçlü şifre</span></small>
uk: <small><span color="darkgreen">Надійний пароль</span></small>
vi: <small><span color="darkgreen">Mật khẩu mạnh</span></small>

source: <small><span color="darkred">You must enter a password</span></small>
ast: <small><span color="darkred">Tienes d'introducir una contraseña</span></small>
bg: <small><span color="darkred">Трябва да въведете парола</span></small>
ca: <small><span color="darkred">Heu d'introduir una contrasenya</span></small>
cs: <small><span color="darkred">Musíte zadat heslo</span></small>
da: <small><span color="darkred">Du skal indtaste en adgangskode</span></small>
de: <small><span color="darkred">Sie müssen ein Passwort eingeben</span></small>
es_419: <small><span color="darkred">Debe ingresar una contraseña</span></small>
fi: <small><span color="darkred">Sinun pitää syöttää salasana</span></small>
fr: <small><span color="darkred">Vous devez entrer un mot de passe</span></small>
hi: <small><span color="darkred">आप एक पासवर्ड दर्ज करना होगा</span></small>
hu: <small><span color="darkred">Meg kell adni a jelszót</span></small>
id: <small><span color="darkred">Anda harus memasukkan sandi</span></small>
it: <small><span color="darkred">Deve immettere una password</span></small>
ja: <small><span color="darkred">パスワードを入力する必要があります</span></small>
ka_ge: <small><span color="darkred">პაროლის შეყვანა აუცილებელია</span></small>
mk: <small><span color="darkred">Морате да внесете лозинка</span></small>
nb: <small><span color="darkred">Du må skrive inn et passord</span></small>
nl: <small><span color="darkred">Je moet een wachtwoord invoeren</span></small>
pl: <small><span color="darkred">Musisz podać hasło</span></small>
pt_br: <small><span color="darkred">Você deve digitar uma senha</span></small>
pt_pt: <small><span color="darkred">Deve digitar uma senha</span></small>
ro: <small><span color="darkred">Trebuie să introduceți o parolă</span></small>
ru: <small><span color="darkred">Вы не ввели пароль</span></small>
sk: <small><span color="darkred">Musíte zadať heslo</span></small>
sl: <small><span color="darkred">Potrebno je vnesti geslo</span></small>
sr@latin: <small><span color="darkred">Morate uneti lozinku</span></small>
sv: <small><span color="darkred">Du måste skriva in ett lösenord</span></small>
tr: <small><span color="darkred">Şifrenizi tanımlayınız</span></small>
uk: <small><span color="darkred">Ви повинні ввести пароль</span></small>
vi: <small><span color="darkred">Bạn phải nhập mật khẩu</span></small>

source: <small><span color="darkred">You must enter a username</span></small>
ast: <small><span color="darkred">Tienes d'introducir un nome d'usuariu</span></small>
bg: <small><span color="darkred">Трябва да въведете потребителско име</span></small>
ca: <small><span color="darkred">Heu d'introduir un nom d'usuari</span></small>
cs: <small><span color="darkred">Musíte zadat uživatelské jméno</span></small>
da: <small><span color="darkred">Du skal indtaste et brugernavn</span></small>
de: <small><span color="darkred">Sie müssen einen Benutzernamen eingeben</span></small>
es_419: <small><span color="darkred">Debe ingresar un nombre de usuario</span></small>
fi: <small><span color="darkred">Sinun pitää syöttää käyttäjätunnus</span></small>
fr: <small><span color="darkred">Vous devez entrer un nom d'utilisateur</span></small>
hi: <small><span color="darkred">आप एक उपयोगकर्ता नाम दर्ज करना होगा</span></small>
hu: <small><span color="darkred">Felhasználó nevet kell megadni</span></small>
id: <small><span color="darkred">Anda harus memasukkan nama pengguna</span></small>
it: <small><span color="darkred">Deve immettere un nome utente</span></small>
ja: <small><span color="darkred">ユーザー名を入力する必要があります</span></small>
ka_ge: <small><span color="darkred">მომხმარებლის სახელის შეყვანა აუცილებელია</span></small>
mk: <small><span color="darkred">Морате да внесете корисничко име</span></small>
nb: <small><span color="darkred">Du må skrive inn et brukernavn</span></small>
nl: <small><span color="darkred">Je moet een gebruikersnaam invoeren</span></small>
pl: <small><span color="darkred">Musisz podać nazwę użytkownika</span></small>
pt_br: <small><span color="darkred">Você deve digitar um nome de usuário</span></small>
pt_pt: <small><span color="darkred">Deve digitar um nome de utilizador</span></small>
ro: <small><span color="darkred">Trebuie să introduceți un nume de utilizator</span></small>
ru: <small><span color="darkred">Вы не ввели имя учетной записи</span></small>
sk: <small><span color="darkred">Musíte zadať používateľské meno</span></small>
sl: <small><span color="darkred">Potrebno je vnesti uporabniško ime</span></small>
sr@latin: <small><span color="darkred">Morate uneti korisničko ime</span></small>
sv: <small><span color="darkred">Du måste skriva in ett användarnamn</span></small>
tr: <small><span color="darkred">Kullanıcı adını tanımlayınız</span></small>
uk: <small><span color="darkred">Ви повинні ввести ім'я користувача</span></small>
vi: <small><span color="darkred">Bạn phải nhập tên tài khoản</span></small>

source: <small><span color="darkred">You must enter a name</span></small>
ast: <small><span color="darkred">Tienes d'introducir un nome</span></small>
bg: <small><span color="darkred">Трябва да въведете име</span></small>
ca: <small><span color="darkred">Heu d'entrar un nom</span></small>
cs: <small><span color="darkred">Musíte zadat jméno</span></small>
da: <small><span color="darkred">Du skal indtaste et navn</span></small>
de: <small><span color="darkred">Sie müssen einen Namen eingeben</span></small>
es_419: <small><span color="darkred">Debe ingresar un nombre</span></small>
fi: <small><span color="darkred">Sinun pitää syöttää nimi</span></small>
fr: <small><span color="darkred">Vous devez entrer un nom</span></small>
hi: <small><span color="darkred">आप एक नाम दर्ज करना होगा</span></small>
hu: <small><span color="darkred">Nevet kell megadni</span></small>
id: <small><span color="darkred">Anda harus memasukkan nama</span></small>
it: <small><span color="darkred">Deve immettere un nome</span></small>
ja: <small><span color="darkred">名前を入力する必要があります</span></small>
ka_ge: <small><span color="darkred">სახელის შეყვანა აუცილებელია</span></small>
mk: <small><span color="darkred">Морате да внесете име</span></small>
nb: <small><span color="darkred">Du må angi et navn</span></small>
nl: <small><span color="darkred">Je moet een naam invoeren</span></small>
pl: <small><span color="darkred">Musisz podać nazwę</span></small>
pt_br: <small><span color="darkred">Você deve digitar um nome</span></small>
pt_pt: <small><span color="darkred">Deve digitar um nome</span></small>
ro: <small><span color="darkred">Trebuie să introduceți un nume</span></small>
ru: <small><span color="darkred">Вы не ввели свое имя</span></small>
sk: <small><span color="darkred">Musíte zadať vaše meno</span></small>
sl: <small><span color="darkred">Potrebno je vnesti ime</span></small>
sr@latin: <small><span color="darkred">Morate uneti ime</span></small>
sv: <small><span color="darkred">Du måste skriva in ett namn</span></small>
tr: <small><span color="darkred">Bir isim tanımlayınız</span></small>
uk: <small><span color="darkred">Ви повинні ввести ім'я</span></small>
vi: <small><span color="darkred">Bạn phải nhập một cái tên</span></small>

source: <span size="small">Its name as it appears to other computers.</span>
ast: <span size="small">El so nome como-yos apaez a otros ordenadores.</span>
bg: <span size="small">Името, което ще се използва когато се свързва с други компютри.</span>
ca: <span size="small">El seu nom tal com es mostra als altres ordinadors.</span>
cs: <span size="small">Tento název je již použit u jiného počítače</span>
da: <span size="small">Dens navn, som det vises for andre computere.</span>
de: <span size="small">Der Name, welcher von anderen PCs gesehen wird.</span>
es_419: <span size="small">El nombre que sera usado cuando se comunique con otros equipos.</span>
fi: <span size="small">Sen nimi jona se näkyy muille tietokoneille.</span>
fr: <span size="small">Son nom tel qu'il apparaît aux autres ordinateurs.</span>
hi: <span size="small">इसका नाम यह अन्य कंप्यूटरों के लिए प्रकट होता है.</span>
hu: <span size="small">Név ami más számítógépek számára megjelenik.</span>
id: <span size="small">Nama ini yang akan terlihat di komputer lain.</span>
it: <span size="small">Il nome che verrà visualizzato da gli altri computer.</span>
ja: <span size="small">この名前は他のコンピュータで使用されています。</span>
ka_ge: <span size="small">სახელი, რომლითაც ის სხვა კომპიუტერებში გამოჩნდება.</span>
mk: <span size="small">Неговото име како што се прикажува на други компјутери.</span>
nb: <span size="small">Sitt navn som det synes på andre datamaskiner.</span>
nl: <span size="small">Deze naam verschijnt op andere computers.</span>
pl: <span size="small">Nazwa widoczna dla innych komputerów.</span>
pt_br: <span size="small">O nome utilizado para conversar com outros computadores.</span>
pt_pt: <span size="small">O nome com que se identifica a outros computadores.</span>
ro: <span size="small">Numele folosit în comunicarea cu alte calculatoare.</span>
ru: <span size="small">Такое же имя обнаружено у другого компьютера.</span>
sk: <span size="small">Toto meno sa objaví ostatným počítačom.</span>
sl: <span size="small">Njegovo ime, kot se kaže drugim računalnikom.</span>
sr@latin: <span size="small">Ime koje će biti prikazano ostalim kompjuterima.</span>
sv: <span size="small">Namnet den använder för att prata med andra datorer.</span>
tr: <span size="small">Bu isim, diğer bilgisayarlarla iletişiminde görünecek isimdir.</span>
uk: <span size="small">Це ім'я що буде видно іншим компьютерам.</span>
vi: <span size="small">tên này sẽ được hiển thị trên máy tính khác.</span>

source: Manjaro
bg: Манджаро
hi: मंजारो
ka_ge: მანჯარო

source: SSD
hi: सॉलिड स्टेट ड्राइव
ru: Твердотельный накопитель
