Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Extracting desktop-image ...
ast: Estrayendo desktop-image ...
bg: Разархивиране на desktop-image ...
ca: S'està extraient la imatge de l'escriptori...
cs: Rozbaluji desktop-image ...
da: Udtrækker desktop-image ...
de: Extrahiere desktop-image ...
es_419: Descomprimiendo imagen de escritorio ...
fi: Puretaan työpöytä-kuvaketta...
fr: Extraction de l'image du bureau...
hi: एक्स्ट्रेक्टिंग desktop-image ...
hu: asztal fájlkép kibontása...
id: Mengekstraksi desktop-image ...
it: Estrazione desktop-image ...
ja: デスクトップイメージの抽出中...
ka_ge: მიმდინარეობს desktop-image-ის ექსტრაქტაცია...
mk: Отпакување на desktop-image ...
nb: Pakker ut desktop-bilde ...
nl: Uitpakken bureaublad-image
pl: Rozpakowywanie desktop-image...
pt_br: Extraindo a imagem desktop ...
pt_pt: Extraindo a imagem desktop ...
ro: Se extrage imaginea-desktop ...
ru: Извлечение desktop-образа ...
sk: Rozbaľujem desktop-obraz...
sl: Razpirjanje namizne slike ...
sr@latin: Izbacivanje desktop-image ...
sv: Packar upp skrivbords-image
tr: Manjaro bilgisayarınıza yükleniyor ...
vi: Đang giải nén desktop-image ...

source: Restoring meta-information on %s
ast: Restaurando la información meta en %s
bg: Възстановяване на мета-информацията на %s
ca: Restauració de meta-informació sobre %s
cs: Obnovení metainformací na %s
da: Gendanner metaoplysninger på %s
de: Stelle die Meta-Informationen auf %s wieder her.
es_419: Restaurando metainformación en %s
fi: Palautetaan meta tietoja kohteeseen %s
fr: Restauration des meta-informations sur %s
hi: %s पर मेटा जानकारी को बहाल करना
hu: meta információk visszaállítása a %s
id: Mengembalikan meta-informasi pada %s
it: Ripristino delle meta-informazioni su %s
ja: %s 上のメタインフォメーションを復元しています
ka_ge: მიმდინარეობს meta-information-ის აღდგენა, %s-ზე
mk: Враќање на meta-информацијата на %s
nb: Gjenoppretter meta-informasjon på %s
nl: Herstellen van meta-informatie op %s
pl: Przywracanie metainformacji na %s
pt_br: Restaurando meta-information em %s
pt_pt: Restaurando meta-informação em %s
ro: Se restaurează meta-informația pe %s
ru: Восстановление метаинформации о %s
sk: Obnovovanie meta-informácií na %s
sl: Obnavljam meta-podatke na %s
sr@latin: Vraćanje meta-informacije na %s
sv: Återställer metainformation på %s
tr: Meta-bilgi geri yükleme %s
uk: Відновлення мета-інформації про %s
vi: Đang khôi phục các thông tin trên %s

source: Special dirs already mounted.
ast: Yá tan montaos los direutorios especiales.
bg: Специалните директории вече са монтирани.
ca: Directoris especials ja estan muntats.
cs: Speciální adresáře jsou už připojené.
da: Specialmapper er allerede monteret.
de: Spezialordner sind schon eingebunden.
es_419: Los directorios especiales ya están montados
fi: Erikoiskansiot on jo liitetty.
fr: Répertoires spéciaux déjà montés.
hi: विशेष निर्देशिका पहले से ही रखा होगा.
hu: Speciális könyvtárak már csatolva vannak.
id: Dirs khusus sudah dikaitkan.
it: Directory speciali già montate.
ja: Special dirs は既にマウントされています。
ka_ge: განსაკუთრებული დირექტორიები უკვე დამონტაჟდა.
mk: Специјалните директориуми веќе се монтирани.
nb: Spesielle dirs allerede er montert.
nl: Speciale Mappen zijn reeds aangekoppeld.
pl: Katalogi specjalne zostały już zamontowane.
pt_br: Diretórios especiais já estão montados.
pt_pt: Directórios especiais já estão montados.
ro: Dosarele speciale sunt deja montate.
ru: Специальные каталоги уже подключены.
sk: Špeciálne adresáre sú už pripojené.
sl: Posebne mape že priklopljene.
sr@latin: Specijalni direktorijumi su već postavljeni.
sv: Special mappar är inte monterade, Skippar.
tr: Özel disk zaten bağlı.
uk: Спеціальні теки вже змонтовано.

source: Special dirs are not mounted. Skipping.
ast: Los direutorios especiales nun tan montaos. Saltando.
bg: Специалните директории все още не са монтирани. Пропускане на стъпката.
ca: Els directoris especials no estan muntats. S'està ometent.
cs: Speciální adresáře nejsou připojeny. Přeskakuji.
da: Specialmapper er ikke monteret. De springes over.
de: Spezial-Verzeichnisse sind nicht eingebunden. Überspringe.
es_419: Directorios especiales no estan montados. Salteando.
fi: Erityishakemistot eivät ole littettyinä. Ohitetaan.
fr: Les répertoires spéciaux ne sont pas montés. Continuer.
hi: विशेष dirs मुहिम शुरू नहीं कर रहे हैं. लंघन.
hu: Speciális könyvtárak nincsenek csatolva. Kihagyás.
id: Dirs khusus tidak dikaitkan. Melewati.
it: Directory speciali non sono montati. Salta.
ja: Special dirsがマウントされていません。スキップします。
mk: Специјалните директориуми не се монтирани. Прескокнување.
nb: Spesielle dirs er ikke montert. Hopper over.
nl: Speciale mappen zijn niet aangekoppeld. Overslaan.
pl: Katalogi specjalne nie są obecnie zamontowane. Pomijanie.
pt_br: Diretórios especiais não estão montados. Pulando.
pt_pt: Directórios especiais não estão montados. Pulando.
ro: Dosarele speciale nu sunt monstate. Se sare.
ru: Специальные каталоги не подключены. Пропущено.
sk: Špeciálne adresáre nie sú pripojené. Preskakujem.
sl: Posebne mape niso priklopljene. Izpuščamo.
sr@latin: Specijalni direktorijumi nisu postavljeni. Preskačem.
sv: Special mappar är inte monterade, Skippar.
tr: Özel dizin bağlanmadı. Atlanıyor.
uk: Спеціальні теки не змонтовано. Пропуск.
vi: Các đường dẫn đặc biệt không được gắn kết. Đang bỏ qua.

source: Unable to umount %s
ast: Nun pue desmontase %s
bg: Не беше възможно демонтиране на %s
ca: No es pot muntar %s
cs: Není možné odpojit %s
da: Ude af stand til at afmontere %s
de: Konnte %s nicht einbinden
es_419: Imposible desmontar %s
fi: %s ei voida irroittaa
fr: Impossible de démonter %s
hi: असमर्थ umount %s
hu: Nem lehet csatolni %s
id: Tidak dapat melepas kait %s
it: Impossibile smontare %s
ja: %s をアンマウントできないようにします
ka_ge: ვერ მოხერხდა %s-ს დამონტაჟება
mk: Не може да се демонтира %s
nb: Kan ikke avmontere %s
nl: Afkoppelen %s niet mogelijk
pl: Nie udało się odmontować %s
pt_br: Não foi possível desmontar %s
pt_pt: Incapaz de desmontar %s
ro: Nu se poate demonta %s
ru: Невозможно отключить %s
sk: Nepodarilo sa pripojiť %s
sl: %s ni bilo mogoče odlopiti
sr@latin: NIje moguće skinuti %s
sv: Kunde inte avmontera %s
tr: Ayırma işlemi yapılamadı %s
uk: Неможливо відмонтувати %s
vi: Không thể gắn %s

source: Error running command: %s
ast: Fallu executando'l comandu: %s
bg: Грешка при изпълнение на команда: %s
ca: Error executant la comanda %s
cs: Chyba při spuštění příkazu: %s
da: Fejl ved kommandoen: %s
de: Fehler beim Ausführen von: %s
es_419: Error usando el comando: %s
fi: Virhe suorittaessa komentoa: %s
fr: Erreur durant l'exécution de la commande : %s
hi: त्रुटि चल कमांड:%s
hu: Hiba történt a %s futtatásakor.
id: Kesalahan saat menjalankan perintah: %s
it: Errore nella esecuzione del comando: %s
ja: エラー コマンド実行中: %s
ka_ge: დაფიქსირდა შეცდომა შემდეგი ბრძანების გაშვებისას: %s
mk: Грешка при извршување на командата: %s
nb: Feil kjører kommandoen: %s
nl: Fout bij uitvoeren commando: %s
pl: Wystąpił błąd podczas uruchamiania polecenia: %s
pt_br: Erro ao executar o comando: %s
pt_pt: Erro ao correr o comando: %s
ro: Eroare la rularea comenzii: %s
ru: Ошибка выполнения команды: %s
sk: Chyba pri spúštaní príkazu: %s
sl: Napaka v zagonu ukaza: %s
sr@latin: Greška prilikom pokretanja commande: %s
sv: Fel vid exekvering av kommando %s
tr: Komut hatalı çalışıyor: %s
uk: Помилка при виконанні команди: %s
vi: Lệnh bị lỗi khi chạy: %s

source: Timeout running command: %s
ast: Tiempu escosáu executando'l comandu: %s
bg: Просрочено време при изпълнение на команда: %s
ca: S'ha esgotat el temps executant l'ordre: %s
cs: Vypršel čas pro běh příkazu: %s
de: Timeout beim Ausführen von: %s
es_419: Se acabó el tiempo tratando de correr el comando: %s
fr: Expiration lors de l'exécution de la commande : %s
hu: Időtúllépés történt a %s parancs futtatásakor.
id: Kehabisan waktu saat menjalankan perintah: %s
it: Timeout per l'esecuzione comando: %s
ja: %s コマンドの実行がタイムアウトしました。
nb: Tidsavbrudd under kommando: %s
nl: Timeout gedurende %s
pl: Przekroczono czas uruchamiania polecenia: %s
pt_br: Tempo esgotado executando comando: %s
pt_pt: Tempo esgotado ao executar o comando: %s
ro: Timp expirat la rularea comenzii: %s
ru: Тайм-аут запуска команды: %s
sk: Vypršal čas spusteného príkazu: %s
sl: Časovna omejitev pretekla ob izvajanju ukaza: %s
sv: Fel vid exekvering av kommando %s
tr: Komut zaman aşımına uğradı: %s
uk: Перевищено час очікування при виконанні команди: %s

source: Can't copy network configuration files
ast: Nun puen copiase los ficheros de configuración de rede
bg: Не може да се копират файловете на мрежовата конфигурация.
ca: No es poden copiar els fitxers de configuració de la xarxa
cs: Nedaří se zkopírovat soubory nastavení sítě
da: Kan ikke kopiere filer til netværksopsætning
de: Konnte die Netzwerk-Konfigurationsdateien nicht kopieren
es_419: No se puede copiar los archivos de configuración de red
fi: Verkkoasetusten kopiointi epäonnistui
fr: Impossible de copier les fichiers de configuration du réseau
hi: नेटवर्क विन्यास फाइल कॉपी नहीं कर सकते
hu: Nem lehet másolni a hálózati konfigurációs fájlokat
id: Tidak dapat menyalin berkas konfigurasi jaringan
it: Non è possibile copiare i file di configurazione di rete
ja: ネットワーク設定ファイルがコピーできません
ka_ge: ვერ მოხერხდა ქსელის კონფიგურაციის კოპირება
mk: Не може да се копираат датотеките за конфигурација на мрежата
nb: Kan ikke kopiere nettverkskonfigurasjonsfiler
nl: Kan netwerk configuratie bestanden niet kopiëren
pl: Nie można skopiować plików konfiguracji sieci
pt_br: Não é possível copiar arquivos de configuração de rede
pt_pt: Não é possível copiar arquivos de configuração de rede
ro: Nu se pot copia fișierele de configurație pentru rețea
ru: Не могу скопировать файл с настройками сети.
sk: Nepodarilo sa skopírovať konfiguračné súbory siete
sl: Mrežnih nastavitvenih datotek ni bilo možno kopirati
sr@latin: Nije moguće kopirati konfiguraciju mreže
sv: Nätverks konfiguration inte kopierad
tr: Ağ dosyalarının kopyalanması başarısız oldu
uk: Неможливо скопіювати файли конфігурації мережі
vi: Không thể sao chép tệp tin cấu hình mạng

source: Added to fstab : UUID=%s %s %s %s 0 %s
ast: Amestáu a fstab : UUID=%s %s %s %s 0 %s
bg: Добавено към fstab : UUID=%s %s %s %s 0 %s
ca: Afegit a fstab: UUID=%s %s %s %s 0 %s
cs: Přidáno do fstab : UUID=%s %s %s %s 0 %s
da: Tilføjet til fstab : UUID=%s %s %s %s 0 %s
de: Fstab hinzugefügt : UUID=%s %s %s %s 0 %s
es_419: Agregado al fstab : UUID= %s %s %s %s 0 %s
fi: Lisätty kohteeseen fstab : UUID=%s %s %s %s 0 %s
fr: Ajouté au fstab : UUID=%s %s %s %s 0 %s
hi: Fstab को जोड़ा गया: UUID =%s %s %s %s 0 %s
hu: Hozzáadva ehhez: fstab : UUID=%s %s %s %s 0 %s
id: Ditambahkan ke fstab: UUID=%s %s %s %s 0 %s
it: Aggiunto al fstab : UUID=%s %s %s %s 0 %s
ja: fstab : UUID=%s %s %s %s 0 %s へ追加されました
ka_ge: fstab-ს დაემატა : UUID=%s %s %s %s 0 %s
mk: Додадено на fstab : UUID=%s %s %s %s 0 %s
nb: Lagt til fstab: UUID=%s %s %s %s 0 %s
nl: Toegevoegd in fstab : UUID=%s %s %s %s 0 %s
pl: Dodano do fstab : UUID=%s %s %s %s 0 %s
pt_br: Adicionado ao fstab: UUID=%s %s %s %s 0 %s
pt_pt: adicionado ao fstab: UUID=%s %s %s %s 0 %s
ro: S-a adăugat la fstab: UUID=%s %s %s %s 0 %s
ru: В fstab добавлен: UUID=%s %s %s %s 0 %s
sk: Pridané do fstab: UUID=%s %s %s %s 0 %s
sl: Dodano v fstab : UUID=%s %s %s %s 0 %s
sr@latin: Dodato u fstab : UUID=%s %s %s %s 0 %s
sv: La till fstab : UUID=%s %s %s %s 0 %s
tr: fstab içine eklendi : UUID=%s %s %s %s 0 %s
vi: Đã được thêm vào fstab : UUID=%s %s %s %s 0 %s

source: Added to crypttab : %s
ast: Amestáu a crypttab: %s
bg: Добавено към crypttab : %s
ca: S'ha afegit al crypttab: %s
cs: Přidáno do crypttab: %s
da: Tilføjet til crypttab : %s
de: Hinzugefügt zu crypttab : %s
es_419: Añadido a crypttab : %s
fi: Lisätty kohteeseen crypttab : %s
fr: Ajout à crypttab : %s
hi: Crypttab को जोड़ा गया: %s
hu: Hozzáadva a crypttab-hoz : %s
id: Ditambahkan ke crypttab : %s
it: Aggiunto a crypttab : %s
ja: crypttabに追加されました : %s
mk: Додаден во crypttab : %s
nb: Lagt til i crypttab : %s
nl: Toegevoegd aan crypttab : %s
pl: Dodano do crypttab : %s
pt_br: Adicionado ao crypttab : %s
pt_pt: Adicionado ao crypttab : %s
ro: Adăugat la crypttab: %s
ru: В crypttab добавлено: %s
sk: Pridané do crypttab: %s
sl: Dodano v crypttab: %s
sr@latin: Dodato u cryttab : %s
sv: La till crypttab : %s
tr: Crypttab'a eklendi: %s
vi: Đã thêm vào crypttab : %s

source: Added to fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
ast: Amestáu a fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
bg: Добавено към fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
ca: S'ha afegit al fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
cs: Přidáno do fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
da: Tilføjet til fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
de: Hinzugefügt zu fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
es_419: Añadido a fstab : /deb/mapper/cryptManjaroHome %s %s %s 0 %s
fi: Lisätty kohteeseen fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
fr: ajout à fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
hi: डल गया fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
hu: fstab-hoz adva: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
id: Ditambahkan ke fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
it: Aggiunto a fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
ja: fstabに追加されました: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
mk: Додаден во fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
nb: Lagt til i fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
nl: Toegevoegd aan fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
pl: Dodano do fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
pt_br: Adicionado ao fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
pt_pt: Adicionado ao fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
ro: Adăugat la fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
ru: В fstab добавлен: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
sk: Pridané do fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
sl: Dodano v fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
sr@latin: Dodato u fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
sv: La till fstab: /dev/mapper/cryptManjaroHome %s %s %s 0 %s
tr: fstab'a eklendi : /dev/mapper/cryptManjaroHome %s %s %s 0 %s
vi: Đã thêm vào fstab : /dev/mapper/cryptManjaroHome %s %s %s 0 %s

source: Added to fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
ast: Amestáu a fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
bg: Добавено към fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
ca: S'ha afegit al fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
cs: Přidáno do fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
da: Tilføjet til fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
de: Hinzugefügt zu fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
es_419: Añadido a fstab : tmpfs /tmp tmpfs defaults, noatime,mode=1777 0 0
fi: Lisätty kohteeseen fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
fr: Ajout à fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
hi: डल गया fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
hu: fstab-hoz adva: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
id: Ditambahkan ke fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
it: Aggiunto a fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
ja: fstabに追加されました: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
mk: Додаден во fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
nb: Lagt til i fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
nl: Toegevoegd aan fstab : tmp tmpfs default,noatime,mode=1777 0 0
pl: Dodano do fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
pt_br: Adicionado ao fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
pt_pt: Adicionado ao fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
ro: Adăugat la fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
ru: В fstab добавлен: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
sk: Pridané do fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
sl: Dodano v fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
sr@latin: Dodato u fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
sv: la till fstab: tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
tr: fstab'a eklendi : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0
vi: Đã thêm vào fstab : tmpfs /tmp tmpfs defaults,noatime,mode=1777 0 0

source: ERROR on preparing 'etc/grub.d'-folder.
ast: FALLU tresnando la carpeta 'etc/grub.d'.
bg: ГРЕШКА при подготовката на 'etc/grub.d'-folder.
ca: S'ha produït un error preparant el directori 'etc/grub.d'.
cs: CHYBA při přípravě složky "etc/grub.d".
de: FEHLER bei der Vorbereitung des 'etc/grub.d'-Ordners.
es_419: Ocurrió un error al tratar de preparar 'ect/grub.d'-folder.
fr: ERREUR en préparant le dossier 'etc/grub.d'
hu: HIBA a(z) 'etc/grub.d'-mappa előkészítése közben.
id: KESALAHAN saat mempersiapkan folder-''etc/grub.d'.
it: ERRORE nella preparazione cartella 'etc/grub.d'.
ja: 'etc/grub.d' フォルダの準備中にエラーが発生しました。
nb: FEIL under klargjøring av 'etc/grub.d'-folder
nl: Voorbereiden van 'etc/grub.d'-folder is mislukt.
pl: Wystąpił BŁĄD przy przygotowywaniu katalogu 'etc/grub.d'.
pt_br: ERRO preparando pasta 'etc/grub.d'.
pt_pt: ERRO ao preparar a pasta 'etc/grub.d'.
ro: EROARE la pregătirea dosarului „etc/grub.d”.
ru: ОШИБКА подготовки папки "etc/grub.d".
sk: CHYBA pri vytváraní 'etc/grub.d'-položky.
sl: NAPAKA pri pripravi mape 'etc/grub.d'
sv: FEL vid förberedelser av 'etc/grub.d'-mappen
tr: 'etc/grub.d'-folder hazırlanırken hata oluştu.

source: Installing GRUB(2) BIOS boot loader in %s
ast: Instalando GRUB(2) BIOS en %s
bg: Инсталиране на GRUB(2) BIOS мениджър на зареждането в %s
ca: Instal·lant el carregador d'arrencada GRUB(2) BIOS a %s
cs: Instaluji zavaděč GRUB(2) BIOS na %s
da: Installerer Grub(2) BIOS bootloader på %s
de: Installiere GRUB(2) BIOS Boot-Loader in %s
es_419: Instalando gestor de arranque GRUB(2) BIOS en %s
fr: Installation du chargeur d’amorçage GRUB(2) BIOS dans %s
hi: %s में GRUB स्थापित कर रहा है (2) BIOS बूट लोडर
hu: GRUB(2) rendszerbetöltő telepítése a %s
id: Menginstal boot loader GRUB(2) BIOS di %s
it: Installazione di GRUB(2) BIOS boot loader in %s
ja: GRUB(2) BIOS ブートローダーを %s にインストールしています
mk: Инсталирање на GRUB(2) BIOS подигачот на системот во %s
nb: Installerer GRUB(2) BIOS bootloader i %s
nl: Installeren GRUB(2) BIOS bootlader in %s
pl: Instalowanie programu rozruchowego GRUB(2) BIOS na %s
pt_br: Instalando o GRUB(2) gerenciador de inicialização do BIOS em %s
pt_pt: Instalando GRUB(2) BIOS boot loader em %s
ro: Se instalează încărcătorul de sistem GRUB(2) BIOS în %s
ru: Установка GRUB(2) BIOS загрузчика в %s
sk: Inštalujem GRUB(2) BIOS zavádzač do %s
sl: Nameščanje GRUB(2) BIOS zagonski nalagalnik na %s
sr@latin: Instaliranje GRUB(2) BIOS boot loaders u %s
sv: Installerar GRUB(2) BIOS starthanterare i %s
tr: %s üzerine GRUB(2) yükleniyor ve BIOS önyükleyici oluşturuluyor
vi: Đang cài đặt bộ nạp khởi động GRUB(2) BIOS lên %s

source: grub-mkconfig appears to be hung. Killing grub-mount and os-prober so we can continue.
ast: grub-mkconfig paez nun responder. Amortiendo grub-mount y os-prober pa que podamos siguir.
bg: grub-mkconfig не отговаря. Спиране на grub-mount и os-prober за продължаване.
ca: Sembla que el grub-mkconfig s'ha penjat. S'està matant grub-mount i os-prober per poder continuar.
cs: Zdá se, že grub-mkconfig neodpovídá. Ukončuji grub-mount a os-prober, aby se dalo pokračovat.
de: grub-mkconfig scheint zu hängen. grub-mount und os-prober werden nun beendet um fortzufahren.
es_419: Al parecer grub-mkconfig esta colgado. Intenta eliminar los procesos grub-mount y os-prober para poder continuar.
fr: grub-mkconfig semble suspendu. grub-mount et os-prober sont en train d'être tués pour que nous puissions continuer.
hu: Úgy tűnik, hogy a grub-mkconfig elakadt. A grub-mount és az os-prober leállítása a folytatáshoz.
id: grub-mkconfig tampaknya menggantung. Matikan proses grub-mount dan os-prober untuk dapat melanjutkan.
it: grub-mkconfig sembra essere bloccato. Uccidere grub-mount e os-prober per continuare
ja: grub-mkconfig がハングしたみたいです。続行するためにgrub-mountとos-proberをKillします。
nb: grub-mkconfig ser ut til å være fastlåst. Tvungen avslutnng av grub-mount og os-prober så vi kan fortsette
nl: grub-mkconfig lijkt niet te reageren. Stoppen van grub-mount en os-prober om verder te gaan.
pl: Zdaje się, że grub-mkconfig uległ zawieszeniu. Aby móc kontynuować należy zabić procesy grub-mount i os-prober.
pt_br: grub-mkconfig não está respondendo. Finalizando o grub-mount e os-prober para que se possa continuar.
pt_pt: grub-mkconfig aparenta estar suspenso. Mate grub-mount e os-prober para poder continuar.
ro: grub-mkconfig pare că s-a blocat. Se continuă prin terminarea proceselor grub-mount și os-prober.
ru: grub-mkconfig, возможно, завис. Убейте grub-mount и os-prober, чтобы продолжить.
sk: grub-mkconfig ostal bez odozvy. Zabiť proces grub-mount a os-prober aby sme mohli pokračovať.
sl: Kot kaže, je program grub-mkcofnig zastal. Procesa grub-mount in os-prober bosta uničena, da bo možno nadaljevati.
sv: grub-mkconfig verkar ha hängt sig. Tvingar avslut av grub-mount och os-prober så att installationen kan fortsätta.
tr: grub-mkconfig askıya alınmış gibi görünüyor. grub-mount ve os-prober ile devam edebilirsiniz

source: GRUB(2) BIOS has been successfully installed.
ast: GRUB(2) BIOS fo instaláu con ésitu.
bg: GRUB(2) BIOS е успешно инсталиран.
ca: S'ha instal·lat correctament el GRUB(2) BIOS.
cs: Zavaděč GRUB(2) byl úspěšně nainstalován.
da: GRUB(2) BIOS er installeret korrekt.
de: GRUB(2) BIOS wurde erfolgreich installiert.
es_419: GRUB(2) BIOS ha sido instalado correctamente.
fi: GRUB(2) BIOS on asennettu onnistuneesti.
fr: GRUB(2) BIOS a été installé avec succès.
hi: GRUB (2) BIOS को सफलतापूर्वक स्थापित कर दिया गया है.
hu: GRUB(2) BIOS telepítése sikeres.
id: GRUB(2) BIOS telah berhasil diinstal.
it: GRUB(2) BIOS è stato installato correttamente.
ja: GRUB(2) のインストールは完了しました。
ka_ge: GRUB(2) BIOS წარმატებით დაინსტალირდა.
mk: GRUB(2) BIOS е успешно инсталиран.
nb: GRUB(2) BIOS har blitt installert.
nl: GRUB(2) BIOS is succesvol geïnstalleerd.
pl: GRUB(2) BIOS został pomyślnie zainstalowany.
pt_br: GRUB (2) BIOS foi instalado com sucesso.
pt_pt: GRUB(2) BIOS foi instalado com sucesso.
ro: GRUB(2) BIOS a fost instalat cu succes.
ru: GRUB(2) BIOS установлен успешно.
sk: GRUB(2) BIOS bol úspešne nainštalovaný.
sl: GRUB(2) BIOS je bil uspešno nameščen.
sr@latin: GRUB(2) BIOS je uspešno instaliran.
sv: GRUB(2) BIOS har installerats utan problem.
tr: GRUB(2) BIOS başarıyla yüklenmiştir.
uk: GRUB(2) BIOS успішно інстальовано.
vi: GRUB(2) BIOS đã được cài thành công.
