Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: This installer must be run with administrative privileges and cannot continue without them.
ast: Esti instalador tien d'executase con permisos alministrativos, sinón nun s'executará.
bg: За да работи инсталаторът трябва да притежава права на администратор и не може да продължи без тях.
ca: Aquest instal·lador s'ha d'executar amb privilegis d'administrador i no pot continuar sense tenir-ne.
cs: Průvodce instalací Manjaro je nutné spustit s oprávněními správce, bez nich nelze pokračovat.
da: Dette installationsprogram kræver administratorrettigheder og kan ikke fortsætte uden.
de: Dieser Installer muss mit Rootrechten ausgeführt werden und kann ohne diese Rechte nicht weiter fortgesetzt werden.
es_419: Este instalador debe ejecutarse con privilegios administrativos, y no puede continuar sin ellos.
fi: Tämä asentaja on suoritettava järjestelmävalvojaoikeuksilla eikä voida jatkaa ilman niitä
fr: Cet installateur doit être lancé avec les privilèges d'administration et ne peut continuer sans.
hi: इस इंस्टॉलर प्रशासनिक विशेषाधिकारों के साथ चलाने के लिए किया जाना चाहिए और उन्हें बिना जारी नहीं कर सकते.
hu: Ezt a telepítőt adminisztrátor jogokkal kell futtatni, nem lehet enélkül folytatni.
id: Penginstal harus dijalankan dengan hak akses administratif atau instalasi tidak dapat dilanjutkan.
it: Questa installazione deve essere eseguita con privilegi di amministratore e non può continuare senza.
ja: このインストーラーは管理者特権で動作させる必要があり、特権がないと続行ができません。
ka_ge: ინსტალატორს ესაჭიროება ადმინისტრატორის პრივილეგიები.
mk: Оваа инсталирачка програма мора да работи со административни привилегии и не може да продолжи без нив.
nb: Dette installasjonsprogrammet må kjøres med administratorrettigheter, og kan ikke fortsette uten dem.
nl: Deze installatie vereist admin-rechten om verder te gaan.
pl: Instalator musi zostać uruchomiony z uprawnieniami administratora, gdyż nie może bez nich kontynuować.
pt_br: A instalação deve ser executada com privilégios administrativos e não pode continuar sem eles.
pt_pt: Este instalador deve ser executado com privilégios administrativos e não pode continuar sem eles.
ro: Acest program de instalare trebuie rulat cu drepturi administrative și nu poate continua fără acestea.
ru: Установщик должен быть запущен с правами администратора, дальнейшее выполнение невозможно.
sk: Tento inštalátor musí byť spustený so správcovskými právami, bez nich nebude pokračovať.
sl: Ta namestitveni program mora teči s skrbniškimi privilegiji in ne more delovati brez njih.
sr@latin: Ovaj instaler mora biti pokrenut sa administartorskim privilegijama inače ne može da nastavi dalje.
sv: Installationen måste köras med administratörsrättigheter och kan inte fortsätta utan det.
tr: Bu yükleyici yönetici hakları ile çalıştırılmalıdır, bu haklar olmadan devam edemez.
uk: Цей установник повинен бути запущений з правами адміністратора і не може продовжувати роботу без них.
vi: Trình cài đặt phải được chạy với quyền quản trị và không thể tiếp tục khi thiếu nó.

source: You cannot run two instances of this installer. If you are sure that another installer is not already running you can manually delete the file %s and run this installer again.
ast: Nun pues executar dos instancies d'esti instalador. Si tas seguru que yá nun ta executándose otru instalador pues desaniciar el ficheru %s a mano y executar esti instalador de nueves.
bg: Не е възможно да работят два инсталатора едновременно.\n\n Ако сте сигурни, че инсталаторът не е стартиран\n можете да изтриете файла %s\n и да започнете отново.
ca: No podeu executar dues instàncies d'aquest instal·lador. Si esteu segur que no hi ha cap altre instal·lador executant-se podeu esborrar manualment el fitxer %s i executar aquest instal·lador de nou.
cs: Nelze spustit dvě instance průvodce instalací Manjaro. Pokud jste si jisti, že další Instalační systém není spuštěn můžete ručně odstranit soubor %s a poté spusťte instalátor znovu.
da: Du kan ikke køre to instanser af dette installationsprogram samtidig. Hvis du er sikker på, at der ikke kører andre instanser af programmet end denne, så kan du slette filen %s og starte installationsprogrammet påny.
de: Es ist nicht möglich, zwei Instanzen des Installers zu starten. Wenn Sie sich sicher sind, dass der Installer nicht bereits ausgeführt wird, so können Sie manuell die Datei %s löschen und den Installer erneut starten.
es_419: No puede ejecutar dos instancias del instalador. Si está seguro de que el instalador no se está ejecutando puede eliminar manualmente el archivo %s y ejecutar el instalador de nuevo.
fr: Vous ne pouvez pas lancer deux instances de cet installateur.⏎ ⏎ Si vous êtes sûr qu'aucun autre installateur n'est déjà lancé⏎ vous pouvez effacer manuellement le fichier %s⏎ et relancer cet installateur.
hi: आप इस इंस्टॉलर के दो उदाहरण नहीं चला सकते हैं. आप एक और संस्थापक को पहले से ही नहीं चल रहा है कि सुनिश्चित कर रहे हैं आप मैन्युअल %s फाइल को नष्ट कर सकते और फिर इस इंस्टॉलर चला.
hu: Nem lehet egyszerre két telepítőt futtatni. Ha biztos benne, hogy a másik telepítő már nem fut, törölje a %s fájlt és indítsa újra a telepítőt.
id: Anda tidak dapat menjalankan dua penginstal sekaligus. Jika Anda yakin tidak ada penginstal lain yang sedang berjalan Anda dapat menghapus berkas %s dan kembali menjalankan penginstal.
it: Non è possibile eseguire due istanze del programma di installazione. Se si è sicuri che un altro programma non è già in esecuzione è possibile eliminare manualmente il file %s ed eseguire nuovamente il programma di installazione.
ja: インストーラーを2つ同時に実行することはできません。 インストーラーが同時に実行されていない場合 手動で %s を削除し インストーラーを再実行してください。
ka_ge: ინსტალატორის ორი ინსტანციის ერთდროულად გაშვება შეუძლებელია. თუ დარწმუნებული ბრძანდებით, რომ ის პირველად გაუშვით, მაშინ შეგიძლიათ ხელით წაშალოთ ფაილი - %s და ხელახლა გაუშვათ ინსტალატორი.
mk: Не можат да работат две инсталацијски програми во исто време. Ако сте сигурен дека друга инсталацијска програма не работи во моментот може рачно да ја избришете датотеката %s и да ја вклучите инсталацијската програма повторно.
nb: Du kan ikke kjøre to forekomster av dette installasjonsprogrammet. Hvis du er sikker på at installasjonsprogrammet ikke allerede kjører kan du manuelt slette filen %s og kjøre dette installasjonsprogrammet igjen.
nl: Je kan geen twee sessies laden van deze installer. Als er zeker geen andere installer draait kan je handmatig het bestand %s verwijderen en deze installer opnieuw starten.
pl: Nie możesz uruchomić dwóch instalatorów na raz. Jeśli jesteś pewny, że inny instalator nie jest już uruchomiony możesz ręcznie usunąć plik %s i uruchomić ten instalator ponownie.
pt_br: Você não pode executar duas instâncias do instalador. Se você tem certeza que o instalador não está em execução você pode excluir manualmente o arquivo % s e executar o instalador novamente.
pt_pt: Não pode executar duas instâncias do instalador. Se tem certeza que outro instalador não está já em execução pode apagar manualmente o ficheiro %s e executar este instalador novamente.
ro: Nu puteți rula două instanțe ale acestui program de instalare. Dacă sunteți siguri că nu rulează deja un alt program puteți să ștergeți manual fișierul %s și să rulați instalatorul din nou.
ru: Нельзя запускать несколько установок. Если вы уверены, что другая установка не запущена вы можете вручную удалить файл %s и запустить установку снова.
sk: Nemôžete mať spustené dva procesy jedného inštalátora. Ak ste si nie istý, či iný proces inštalátora nebeží v pozadí môžete ručne odstrániť súbor %s a spustiť inštalátor znovu.
sl: Izvajanje dveh hkratnih instanc tega namestitvenega programa ni dovoljeno. Če ste prepričani, da ena instanca ni že v teku, lahko ročno pobrišete datoteko %s in ponovno zaženete namestilnik.
sr@latin: Ovaj instaler ne možete pokrenuti dva puta. Ako ste sigurni da instaler nije pokrenut možete ručno obrisati ovu datoteku %s i pokrenuti instaler ponovo.
sv: Du kan inte köra två installationer samtidigt. Om du är säker på att installationen inte redan körs kan du manuellt ta bort filen %s och starta om installationen.
tr: Bu yükleyicinin iki örneğini çalıştıramazsınız. Yükleyicinin şu anda çalışmadığından eminseniz %s dosyasını silebilirsiniz ve yükleyiciyi tekrar çalıştırabilirsiniz.
uk: Ви не можете запустити два примірники цього установника. Якщо ви впевнені, що інший установник вже не запущено ви маєте можливість вручну видалити файл %s та запустити установник знову.
vi: Bạn không thể chạy hai trình cài đặt cùng lúc Nếu bạn chắc rằng trình cài đặt khác không chạy bạn có thể xóa tệp %s và chạy trình cài đặt một lần nữa

source: Thus installer version %s
ast: Versión de Thus %s
bg: Версия на инсталатора %s
ca: Instal·lador Thus versió %s
cs: Průvodce instalací Thus verze %s
da: Thus-installationsprogram version %s
es_419: Instalador Thus versión %s
fi: Thus asentaja versio %s
fr: Version de l'installateur Thus %s
hi: इस प्रकार इंस्टॉलर संस्करण %s
hu: Thus telepítő verzió %s
id: Penginstal Thus versi %s
it: Programma di installazione Thus versione %s
ja: Thus インストーラー バージョン %s
ka_ge: Thus ინსტალატორის ვერსია: %s
mk: Thus инсталер верзија %s
nb: Thus Installer versjon %s
nl: Thus installer versie %s
pl: Instalator Thus w wersji %s
pt_br: Thus, a versão do instalador %s
pt_pt: Instalador Thus versão %s
ro: Versiunea %s a instalatorului Thus
ru: Версия программы установки Thus %s
sk: Inštalátor Thus verzia %s
sl: Namestilnik Thus, verzija %s
sr@latin: Verzija Thus instalera %s
sv: Thus installations program version %s
tr: Thus sistem yükleyici sürümü %s
uk: Thus установник версії %s
vi: Trình cài đặt Thus phiên bản %s

source: Manjaro Installer
ast: Instalador Manjaro
bg: Манджаро инсталатор
ca: Instal·lador de Manjaro
cs: Průvodce instalací Manjaro
da: Installationsprogram for Manjaro
es_419: Instalador de Manjaro
fi: Manjaron asennus
fr: Installateur Manjaro
hi: मानजारो इंस्टॉलर
hu: Manjaro Telepítő
id: Penginstal Manjaro
it: Programma di installazione di Manjaro
ja: Manjaro インストーラー
ka_ge: მანჯაროს ინსტალატორი
mk: Manjaro инсталер
nb: Manjaro installasjonsprogram
nl: Manjaro Installatieprogramma
pl: Instalator Manjaro
pt_br: Instalador do Manjaro
pt_pt: Instalador do Manjaro
ro: Instalator Manjaro
ru: Программа установки Manjaro
sk: Inštalátor Manjaro
sl: Namestilnik Manjara
sr@latin: Manjaro Instaler
sv: Installation av Manjaro
tr: Manjaro Yükleyici
uk: Установник Manjaro
vi: Trình cài đặt Manjaro

source: Quiting installer...
ast: Colando del instalador...
bg: Спиране на инсталатора...
ca: S'està sortint de l'instal·lador
cs: Ukončuji průvodce instalací...
da: Afslutter installationsprogram...
de: Beende Installationsprogramm...
es_419: Saliendo del instalador...
fi: Poistutaan asennuksesta...
fr: Fermeture de l’installateur…
hi: इंस्टॉलर बंद होने जा रहा है
hu: Kilépés a telepítőből...
id: Menghentikan penginstal...
it: Si sta uscendo dal programma di installazione...
ja: インストーラを終了しています...
ka_ge: მიმდინარეობს ინსტლაციის გაუქმება...
mk: Напуштање на инсталерот...
nb: Avslutter installasjonsprogrammet ...
nl: Installatieprogramma afsluiten...
pl: Zamykanie instalatora...
pt_br: Saindo do instalador...
pt_pt: Saindo do instalador...
ro: Se iese din instalator...
ru: Закрытие программы установки.
sk: Opúšťam inštalátor...
sl: Končujem namestitveni program ...
sr@latin: Zatvaram instaler...
sv: Avbryter installationen...
tr: Yükleyiciden çıkılıyor...
uk: Вихід з установника...
vi: Đang thoát trình cài đặt...

source: Sets Thus log level to 'debug'
ast: Afita'l nivel de rexistru Thus a 'debug'
bg: Задаване на данните от Thus на ниво „debug"
ca: Estableix el nivell de registre a 'debug'
cs: Nastaví úroveň záznamu logu pro Thus na "ladění"
da: Sætter Thus' logging-niveau til 'debug'
de: Stellt Thus' Log-Level auf 'debug'
es_419: Ajusta Thus a nivel de 'debug'
fr: Définir le journal de Thus sur le niveau 'debug'
hi: समूह इस प्रकार 'डिबग' के लिए स्तर लॉग इन करें
hu: Thus naplózási szintjének beállítása hibakereséshez
id: Atur tingkat log Thus ke 'debug'
it: Imposta il livello di log per 'debug' di Thus
ja: Thus logレベルを 'debug' に設定します
mk: Го подесува Thus нивото на записници во 'debug'
nb: Stiller Thus logg nivå til 'debug'
nl: Instellen Thus log niveau naar 'debug'
pl: Ustawia poziom dziennika Thus na 'debug'
pt_br: Thus conjunto de nível log para 'debug'
pt_pt: Define o nível de log do Thus para 'debug'
ro: Setează nivelul de istoric Thus la 'debug'
ru: Установить уровень журналирования Thus в 'debug'
sk: Nastaví Thus záznam ako "debug"
sl: Nastavi dnevniško raven programa Thus na 'razhroščevanje'
sr@latin: Postavlja Thus nivo izveštaja na 'debug'
sv: Sätter Thus loggnings nivå till 'debug'
tr: Thus ayar kayıtları için 'debug'
uk: Встановлюе рівень журналювання Thus до 'відладка'

source: Update Thus to the latest version (-uu will force the update)
ast: Anovar Thus a la versión cabera (-uu forciará l'anovamientu)
bg: Актуализирайте Thus до последната версия (-uu ще ускори процес)
ca: Actualitza el Thus a l'última versió (-uu forçarà l'actualització)
cs: Aktualizovat Thus na poslední verzi (-uu vynutí aktualizaci)
da: Opdater Thus til den seneste version (-uu vil gennemtvinge opdateringen)
de: Update Thus zur aktuellen Version (-uu forciert ein Update)
es_419: Actualizar Thus a la última versión (-uu forzará la actualización)
fi: Päivitä Thus viimeisimpään versioon (-uu pakottaa päivityksen)
fr: Installer la dernière version de Thus (-uu permet de forcer la mise à jour)
hi: नवीनतम संस्करण में इस प्रकार अद्यतन (uu अद्यतन मजबूर करेंगे)
hu: Thus frissítése a legújabb verzióra (-uu frissítés kényszerítése)
id: Perbarui Thus ke versi terkini (-uu akan memaksa pembaruan)
it: Aggiornare Thus alla versione più recente (-uu forzerà l'aggiornamento)
ja: Thusを最新のバージョンに更新(-uu オプションで強制的に更新)
mk: Ажурирај го Thus во најновата верзија (-uu за присилно ажурирање)
nb: Oppdater Thus til den nyeste versjonen (-uu vil tvinge oppdatering)
nl: Update Thus naar de laaste versie ( -uu zal de update forceren)
pl: Aktualizacja Thus do najnowszej wersji (-uu wymusza aktualizację)
pt_br: Atualize Thus, para a versão mais recente (-uu vai forçar a atualização)
pt_pt: Actualizar Thus para a última versão (-uu irá forçar a actualização)
ro: Actualizează Thus la ultima versiune (-uu va forța actualizarea)
ru: Обновить Thus до последней версии (-uu для принудительного обновления)
sk: Aktualizovať Thus na najnovšiu verziu (-uu vynúti aktualizáciu)
sl: Posodobi Thus na najnovejšo različico (-uu bo posodobitev uveljavil prisilno)
sr@latin: Ažuriraj Thus na poslednju verziju (-uu će forsirati ažuriranje)
sv: Uppdatera Thus till senaste version (-uu kommer att forcera uppdateringen)
tr: Thus son sürüme yükseltilmelidir (-uu günceleme zorunlu)
uk: Оновити Thus до останньої версії (-uu виконає примусове оновлення)

source: Do not perform any changes (useful for developers)
ast: Nun faer camudancia dala (útil pa desendolcadores)
bg: Не извършвай никакви промени (полезно за разработчици)
ca: No realitzis cap canvi (útil per a desenvolupadors)
cs: Neprovádět žádné změny (užitečné pro vývojáře)
da: Indlæg ingen ændringer (praktisk for udviklere)
de: Verändere nichts am System (hilfreich für Entwickler)
es_419: No realice ningún cambio (utilidad para los desarrolladores)
fi: Älä tee muutoksia (hyödyllinen sovelluskehittäjille)
fr: Ne pas effectuer de changements (utile pour les développeurs)
hi: किसी भी परिवर्तन का निष्पादन न (डेवलपर्स के लिए उपयोगी)
hu: Ne hajtson végre semmilyen változtatást (hasznos fejlesztők számára)
id: Jangan lakukan perubahan apapun (berguna bagi pengembang)
it: Non effettuare alcuna modifica (utile per gli sviluppatori)
ja: いかなる変更も行わない(開発者向け)
mk: Не изведувај никакви промени (корисно за програмери)
nb: Ikke utfør noen endringer (nyttig for utviklere)
nl: Voer geen veranderingen uit (nuttig voor ontwikkelaars)
pl: Nie dokonuje żadnych zmian (użyteczne dla programistów)
pt_br: Não realizar quaisquer alterações (útil para desenvolvedores)
pt_pt: Não faça alterações (útil para desenvolvedores)
ro: Nu aplica schimbările (util pentru developeri)
ru: Не применять изменения (полезно для разработчиков)
sk: Nevykonať žiadne zmeny ( užitočné pre vývojárov)
sl: Ne izvedi nobenih sprememb (uporabno za razvijalce)
sr@latin: Odbaci promene (korisno za projektante)
sv: Gör inga ändringar (användbart för utvecklare)
tr: Herhangi bir değişiklik yapmayın (geliştiriciler için)
uk: Не виконувати ніяких змін (корисно для розробників)
vi: Không thực hiện bất cứ thay đổi nào (hữu dụng cho nhà phát triển)

source: Show logging messages to stdout
ast: Amosar mensaxes de rexistru a stdout
bg: Показване на входните съобщения в stdout
ca: Mostra els missatges de registre per stdout
cs: Ukázat zprávy záznamu v stdout
da: Vil logmeddelelser til stdout
de: Zeige Log-Nachrichten im stdout
es_419: Mostrar los registros de sistema a stdout
fr: Afficher les messages de log sur 'stdout'
hi: Stdout में प्रवेश संदेश दिखाएं
hu: Mutassa a naplózott üzeneteket a stdout-on
id: Tampilkan pesan logging ke stdout
it: Mostra messaggi di logging a stdout
ja: 標準出力されたloggingメッセージの表示
mk: Прикажи пораки за записници во stdout
nb: Vis logger til stdout
nl: Toon logberichten aan stdout
pl: Pokazuje wiadomości dziennika na standardowym wyjściu
pt_br: Mostrar mensagens de log para stdout
pt_pt: Mostrar mensagens de log para stdout
ro: Arată istoricul mesajelor spre stdout
ru: Показать сообщения журнала в stdout
sk: Zobraziť zápisy údajov v stdout
sl: Pokaži dnevniška sporočila za stdout
sr@latin: Prikaži izveštajne poruke u stdout
sv: Visa logg meddelanden till stdout
tr: stdout'a tutulan kayıtları göster
uk: Виводити повідомлення журналювання до stdout
vi: Hiển thị các tin nhắn nhật ký đến stdout

source: Show options in development (DO NOT USE THIS!)
ast: Amosar opciones en desendolcu (¡NUN USES ESTO!)
bg: Покажи опциите в разработка (НЕ ИЗПОЛЗВАЙТЕ ТОВА!)
ca: Mostra opcions en desenvolupament (NO USEU AIXÒ!)
cs: Ukázat volby ve vývoji (TOHLE NEPOUŽÍVEJTE!)
da: Vis valgmuligheder i udvikling (BRUG IKKE DENNE!)
de: Zeige Optionen, die sich noch in der Entwicklung befinden (BITTE NICHT VERWENDEN!)
es_419: Mostrar opciones en desarrollo (¡POR LO QUE MÁS QUIERAS, NO LO USES!)
fi: Näytä kehityksessä olevat vaihtoehdot (ÄLÄ KÄYTÄ TÄTÄ!)
fr: Afficher les options de développement (NE PAS UTILISER !)
hi: विकास में दिखाएँ विकल्प (इस का उपयोग नहीं है!)
hu: Mutassa a fejlesztés alatt álló opciókat (NE HASZNÁLD EZT!)
id: Tampilkan opsi di pengembangan (JANGAN DIGUNAKAN!)
it: Mostra opzioni in sviluppo (NON USARE QUESTO!)
ja: 開発中のオプションの表示(使用しないでください!)
mk: Прикажи опции во развој (НЕ ГО КОРИСТИ ОВА!)
nb: Vis alternativer i utvikling (IKKE BRUK DENNE!)
nl: Laat opties onder ontwikkeling zien (GEBRUIK DIT NIET!)
pl: Pokaż opcje w stadium opracowywania (NIEZALECANE UŻYCIE!)
pt_br: Mostrar opções em desenvolvimento (NÃO USE ESTE!)
pt_pt: Mostrar opções em desenvolvimento (NÃO USE ISTO!)
ro: Arată opțiunile în dezvoltare (A NU SE FOLOSI!)
ru: Показать настройки для разработчиков (НЕ ИСПОЛЬЗУЙТЕ)
sk: Zobraziť možnosti vo vývoji (NEPOUŽÍVAJTE TO!)
sl: Pokaži možnosti v razvoju (NE IZBIRAJTE TEGA!)
sr@latin: Prikaži opcije u projektovanju (NEMOJ DA KORISTIŠ OVO!)
sv: Visa funktioner under utveckling(använd ej dessa)
tr: Geliştirme seçeneklerini göster (BUNU KULLANMAYIN!)
uk: Показувати опції в розробці (НЕ ВИКОРИСТОВУЙТЕ ЦЕ!)

source: Unmounting %s
ast: Desmontando %s
bg: Демонтиране %s
ca: Desmuntant %s
cs: Odpojuji %s
da: Afmonterer %s
de: Entferne %s
es_419: Desmontando %s
fi: Irroitetaan %s
fr: Démonter %s
hi: उतारी %s
hu: Lecsatolás %s
id: Melepas Kait %s
it: Smonto %s
ja: %sをアンマウント
ka_ge: მიმდინარეობს %s-ს მოხსნა
mk: Одмонтирање на %s
nb: Avmonterer %s
nl: Afkoppelen %s
pl: Odmontowywanie %s
pt_br: Desmontando %s
pt_pt: Desmontando %s
ro: Se demontează %s
ru: Отключение %s
sk: Odpájanie %s
sl: Odklapljanje %s
sr@latin: Skidanje %s
sv: Avmonterar %s
tr: Ayrılıyor %s
uk: Розмонтування %s
vi: Đang bỏ gắn kết %s

source: Unmounting %s failed. Trying lazy arg.
ast: Fallu al desmontar %s. Intentando lazy arg..
bg: Демонтирането на %s се провали. Опит с мързелив арг.
ca: No s'ha pogut desmuntar %s. S'està provant amb lazy arg.
cs: Odpojení %s selhalo. Zkouším líný arg.
da: Afmontering af %s slået fejl. Forsøger med lazy-argumentet.
de: Aushängen von %s fehlgeschlagen. Versuche mit Lazy-Argument.
es_419: No se pudo desmontar %s. Intentando lazy arg.
fr: Échec du démontage de %s. Essai d'options sures.
hi: उतारी %s में विफल रहा है. आलसी ARG कोशिश कर रहा है.
hu: %s lecsatolása nem sikerült.
id: Gagal melepaskan kait %s. Sedang mencoba menggunakan argumen lazy.
it: Smontaggio di %s non riuscito. Provando arg pigro.
ja: %s のアンマウントに失敗しました。あとで試してください。
mk: Демонтирањето %s не успеа. Се обидува со lazy arg.
nb: Demontering av %s mislyktes. Prøver lazy arg.
nl: Afkoppelen %s mislukt. Proberen Lazy arg.
pl: Wystąpił błąd odmontowywania %s. Próbowanie leniwego arg.
pt_br: Desmontando %s falhou. Tentando lazy arg.
pt_pt: Desmontar %s falhou. Tentando lazy arg.
ro: Nu se poate demonta %s. Încerc argument lazy.
ru: Не удалось отключить %s. Используйте аргумент lazy.
sk: Odpájanie %s zlyhalo. Skúšam lenivý spôsob.
sl: Odklapljanje %s je spodletelo. Poskusite z argumentom lazy.
sr@latin: Skidanje %s nije uspelo. Pokušavam lenj arg.
sv: koppla ifrån %s har slutat att fungera, försöker med lazy arg
tr: %s ayırma başarısız. arg yavaş ta olsa deniyor.
uk: Розмонтування %s не вдалося. Пробую інакше.

source: Can't delete existent LVM volumes (see below)
ast: Nun puen desaniciase los volumes LVM esistentes (ver embaxo)
bg: Не може да се изтрият съществуващите LVM дялове (виж по-долу)
ca: No es poden esborrar els volums LVM (mireu més avall)
cs: Nelze smazat existující LVM svazky (viz. níže)
da: Kan ikke slette eksisterende LVM-enheder (se nedenfor)
de: Kann existierende LVM Volumen nicht löschen (siehe unten)
es_419: No se puede eliminar volúmenes LVM existentes (vea abajo)
fi: Olemassa olevia LVM sidoksia ei voida poistaa (näe alhaalta)
fr: Impossible de supprimer les volumes LVM existants (voir ci dessous)
hi: (देखें नीचे) विद्यमान LVM आयतन को हटा नहीं सकते
hu: Nem lehet törölni meglevő LVM köteteket (lásd alább)
id: Tidak dapat menghapus LVM yang ada (lihat bawah)
it: Impossibile eliminare volumi LVM esistenti (vedi sotto)
ja: 既存のLVMボリュームを削除することができません(以下を見てください)
mk: Не може да се избришат постоечките LVM дискови (види подолу)
nb: Kan ikke slette eksisterende LVM dataområder (se nedenfor)
nl: Kan bestaande LVM volumes niet verwijderen (zie onder)
pl: Nie można usunąć istniejących wolumenów LVM (zobacz poniżej)
pt_br: Não foi possível excluir os volumes LVM existentes (veja abaixo)
pt_pt: Não é possível apagar os volumes LVM existentes (veja abaixo)
ro: Nu se pot elimina volume LVM existente (vedeți mai jos)
ru: Не удалось удалить существующий том LVM (см. далее)
sk: Nie je možné odstrániť existujúce zväzky LVM (pozrite nižšie)
sl: Ni možno izbrisati obstoječih LVM nosilcev (glej spodaj)
sr@latin: Nije moguće obrisati postojeći LVM volumen (pogledajte dole)
sv: Kan inte ta bort den existerande LVM volymen (se nedan)
tr: LVM bölümü silemezsiniz (aşağıya bakınız)
uk: Неможливо видалити існуючі LVM томи (дивись нижче)
