Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: This will set up LVM allowing you to make snapshots and change partition sizes in a straightforward way.
ast: Esto configurará LVM permitiendo faer captures y camudar el tamañu les particiones d'un mou cenciellu.
bg: Това ще даде възможност на LVM в бъдеще да прави моментни копия и да променя размера на дяловете по лесен начин.
ca: Això configurarà l'LVM i us permetrà fer instantànies i canviar les mides de les particions d'una forma senzilla.
cs: Tímto nastavíte LVM, což vám dovolí dělat "snapshoty" oddílů a měnit velikosti oddílů za chodu systému.
da: Dette vil opsætte LVM, som gør det nemt at lave snapshots og ændre partitionsstørelse.
de: Hierdurch wird LVM eingestellt, was es Ihnen ermöglicht, sehr einfach Snapshots zu machen oder die Größe von Partitionen zu ändern.
es_419: Esto configurará LVM permitiendole hacer instantáneas y cambios en los tamaños de particiones de manera directa.
fi: Tämä asettaa LVM toiminnot joka mahdollistaa pikakuvien tekemisen ja vapaamuotoiseen osion koon muuttamisen
fr: Ceci réglera LVM vous permettant de créer des instantanés et de changer la taille des partitions simplement.
hi: यह आपको एक सरल तरीके से फोटो और परिवर्तन विभाजन आकार बनाने के लिए अनुमति LVM की स्थापना की जाएगी.
hu: Ez telepíti az LVM-et ami lehetővé teszi pillanatfelvételek készítését, partíció méretek megváltoztatását egyértelmű módon.
id: Pilihan ini akan menyetel LVM agar memungkinkan Anda membuat snapshot dan mengubah ukuran partisi dengan mudah.
it: Questo imposterà LVM che consente di effettuare snapshot e dimensioni cambiamento delle partizioni in modo semplice.
ja: スナップショットを作成し、容易な方法でパーティションのサイズを変更できるようにするためにLVMをセットアップします。
ka_ge: თქვენი სისტემა გამოიყენებს LVM-ს, რომლის საშუალებითაც შეძლებთ თქვენი პარტიციების სნეფშოთების გადაღებას და მათი ზომის გონივრული გზით შეცვლას.
mk: Ова ќе го подеси LVM дозволувајќи ти да направиш слики од екранот и да ја промениш големината на партициите на едноставен начин.
nb: Dette vil sette opp LVM slik at du kan lage øyeblikksbilder og endre partisjonsstørrelser på en enkel måte.
nl: Dit zal LVM setup toestaan ​​om op een gemakkelijke manier snapshots te maken en partitiegroottes aan te passen.
pl: To skonfiguruje LVM pozwalając na tworzenie migawek i zmianę w łatwy sposób rozmiaru partycji.
pt_br: Esta opção irá configurar o LVM permitindo a criação de snapshots e a mudança dos tamanhos das partições de forma simplificada.
pt_pt: Isto configurará o LVM permitindo a criação de snapshots e a mudança dos tamanhos das partições de forma simplificada.
ro: Aceasta va configura LVM permițând crearea de instantanee și schimbarea ușoară a mărimii partiților
ru: Эта настройка LVM позволяет сделать снимки и изменение размеров разделов простым
sk: Toto nastaví LVM, ktoré umožňuje vytvárať snímky súborového systému a jednoduchšie meniť veľkosť oddielov.
sl: S tem bo vzpostavljen LVM, ki vam bo na neposreden način omogočal ustvarjanje posnetkov in spreminjanja velikosti razdelkov.
sr@latin: Ovo će postaviti LVM što vam omogućava da pravite kopije i da menjate veličine particija na jednostavniji način
sv: Detta ställer in LVM och möjliggör snapshots och ändring av paritionsstorlekar på enkelt sätt
tr: Disk görüntüsü ve bölümlemelerini LVM kullanarak kolayca hazırlayabilirsiniz

source: Set your Home in a different partition/volume
ast: Afitar el to direutoriu Home nuna/nun partición/volume xebraos
bg: Задаване на Домашната директория на различен дял/диск
ca: Configureu la carpeta d'usuari en una altra partició/volum
cs: Připojit adresář /home k jinému oddílu/svazku
da: Sæt Home på anden partition/enhed
de: Erstelle eine separate Partition/Volume für Ihr Home-Verzeichnis
es_419: Configurar su directorio personal (Home) en una partición/volumen diferente
fi: Aseta koti eri osioon/nidokseen
fr: Mettre votre dossier Home dans une partition ou un volume différent
hi: एक अलग विभाजन / मात्रा में अपने घर सेट
hu: Állítsd a Home könyvtárat egy eltérő partícióra/kötetre
id: Atur direktori Rumah Anda di partisi/volume yang berbeda
it: Imposta la tua Home in una partizione/volume diverso
ja: 異なるパーティション/ボリュームにHomeを設定します。
ka_ge: Home-ის სხვა პარტიციაზე/მოწყობილობაზე დაყენება
mk: Постави го твојот почетен директориум во друга партиција/диск
nb: Sett ditt Hjem i en annen partisjon/volum
nl: Zet Home op een andere partitie/volume
pl: Ustaw swój Katalog domowy na innej partycji/wolumenie.
pt_br: Definir a sua Home em uma partição/volume diferente
pt_pt: Definir a sua Home numa partição/volume diferente
ro: Setați dosarul /home într-o partiție/volum diferit
ru: Установите вашу папку Home в другой раздел/том
sk: Umiestniť váš domovský priečinok na iný oddiel
sl: Postavite Home v drug razdelek/nosilec
sr@latin: Stavite vaš Home u drugu particiju/volumen
sv: Detta kommer skapa din /home katalog på en annan partition eller enhet.
tr: Ev Dizini için farklı bir disk bölümü ayarlayın
vi: Đặt thư mục cá nhân của bạn ở một phân vùng hay ổ cứng khác

source: This will setup your /home directory in a different partition or volume.
ast: Esto configurará'l to direutoriu /home nuna partición o volume xebraos.
bg: Настройката ще направи вашата /home директория на друг дял или диск.
ca: Això configurarà el directori /home en una partició o volum diferent.
cs: Tímto nastavíte váš adresář /home na jiném oddílu nebo svazku.
da: Dette vil opsætte din /home-mappe på en anden partition eller enhed.
de: Ihr /home Verzeichnis wird in einer separaten Partition oder Volumen erstellt.
es_419: Esto pondrá tu directorio /home en una partición o volumen diferente.
fr: Ceci permet d'installer votre répertoire /home sur une autre partition ou volume.
hi: एक अलग विभाजन या मात्रा में इस वसीयत सेटअप अपने /home निर्देशिका.
hu: Ez beállítja a /home könyvtárat egy másik partícióra vagy kötetre.
id: Ini akan menyetel direktori /home di partisi atau volume yang berbeda.
it: Questo imposterà la directory /home in una partizione o volume diverso
ja: 異なるパーティションあるいはボリュームに /home ディレクトリを設定します。
mk: Ова ќе го постави го твојот /почетен директориум во друга партиција или диск.
nb: Dette vil sette opp din /hjem-katalog på en annen partisjon eller volum.
nl: Dit zal je /home map instellen op een andere partitie of volume.
pl: To ustawi Twój katalog /home na innej partycji lub wolumenie.
pt_br: Isto irá configurar seu diretório /home em uma partição ou volume diferente.
pt_pt: Isto irá definir seu directório /home em uma partição ou volume diferente.
ro: Aceasta va seta dosarul /home într-o partiție sau într-un volum diferit.
ru: Ваша папка /home будет установлена в другой раздел или том.
sk: Táto voľba umiestni váš /home adresár na iný diskový oddiel, či zväzok.
sl: S tem boste svojo /home mapo postavili v drug razdelek ali nosilec.
sr@latin: Ovo će podesiti vaš /home direktorijum na drugu particiju ili volumen.
sv: Detta kommer skapa din /home katalog på en annan partition eller enhet.
tr: Farklı bir bölüme /home yani Ev Dizini oluşturmak sizin tercihinize bağlıdır.

source: Install Manjaro alongside %s
ast: Instalar Manjaro co %s
bg: Инсталиране на Манджаро успоредно с %s
ca: Instal·la el Manjaro al costat de %s
cs: Nainstalovat Manjaro vedle %s
da: Installer Manjaro ved siden af %s
de: Installiere Manjaro neben %s
es_419: Instalar Manjaro junto a %s
fi: Asenna Manjaro käyttöjärjestelmän %s rinnalle
fr: Installer Manjaro à coté de %s
hi: %s के साथ इनस्टॉल करें
hu: Manjaro telepítése %s mellé
id: Instal Manjaro berdampingan dengan %s
it: Installare Manjaro accanta a %s
ja: %s と共存してManjaroをインストール
ka_ge: Manjaro-ს დაინსტალირება %s-სთან ერთად
mk: Инсталирај го Manjaro наспроти %s
nb: Installer Manjaro ved siden av %s
nl: Installeer Manjaro naast %s
pl: Zainstaluj Manjaro obok %s
pt_br: Instalar o Manjaro ao lado do %s
pt_pt: Instalar o Manjaro em paralelo com %s
ro: Instalează Manjaro lângă %s
ru: Установить Manjaro рядом с %s
sk: Nainštalovať Manjaro vedľa %s
sl: Naloži Manjaro poleg %s
sr@latin: Instaliraj Manjaro pored %s
sv: Installera Manjaro bredvid %s
tr: %s yanına Manjaro yükleyin
uk: Встановити Manjaro поруч з %s
vi: Cài đặt Manjaro song song với %s

source: Manage your partitions and where to install Manjaro (advanced)
ast: Alministra les tos particiones y u quies instalar Manjaro (avanzao)
bg: Управляване на дялове и избор къде да се инсталира Манджаро (за напреднали)
ca: Gestioneu les vostres particions i trieu on instal·lar el Manjaro (avançat)
cs: Správa oddílů a umístění pro instalaci Manjaro (pokročilé)
da: Opsæt dine partitioner og vælg hvor du ønsker at installere Manjaro (avanceret)
de: Organisieren Sie Ihre Partitionen und Installationsart (fortgeschritten)
es_419: Administre sus particiones y donde desea instalar Manjaro (avanzado)
fi: Hallitse osioitasi ja mihin Manjaro asennetaan (edistynyt)
fr: Gérez vos partitions et choisissez où installer Manjaro (avancé)
hi: मनज।रॊ स्थापित करने के लिए अपने विभाजन और जहां प्रबंधन (उन्नत)
hu: Partíciók kezelése és Manjaro telepítési helyének kiválasztása. (haladó)
id: Kelola partisi dan dimana untuk menginstal Manjaro (lanjutan)
it: Gestione delle partizioni e dove installare Manjaro (avanzato)
ja: Manjaroをインストールするパーティションの管理(上級者向け)
ka_ge: მომართეთ პარტიციები და გადაწყვიტეთ სად გინდათ მანჯაროს ინსტალაცია (რთული)
mk: Уреди ги твоите партиции и каде да се инсталира Manjaro (напредно)
nb: Administrere partisjoner og hvor du skal installere Manjaro (avansert)
nl: Beheer je partities en bepaal waar Manjaro te installeren (geavanceerd)
pl: Zarządzaj partycjami i wybierz, gdzie zainstalować Manjaro (zaawansowany)
pt_br: Gerenciar as partições da instação do Manjaro (avançado)
pt_pt: Gerir as suas partições e onde instalar o Manjaro (avançado)
ro: Gestionați partițiile și locația instalării Manjaro (avansat)
ru: Редактор разделов и куда устанавливать Manjaro (опционально)
sk: Spravujte si svoje oddiely a miesto inštalácie Manjaro (pokročilé)
sl: Upravljajte z razdelki in določite mesto namestitve Manjara (napredno)
sr@latin: Upravljajte vašim particijama i izaberite gde da intalirate Manjaro (napredno)
sv: Hantera dina partitioner och välj var Manjaro ska installeras (avancerat)
tr: Diskleri elle yapılandırarak Manjaro yükleyebilirsiniz (Gelişmiş Seçenekler)
vi: Quản lý phân vùng của bạn và nơi để cài đặt Manjaro (nâng cao)

source: You will be able to create/delete partitions, choose where to install Manjaro and also choose additional mount points.
ast: Podrás crear/desaniciar particiones, esbillar u quies instalar Manjaro y tamién esbillar puntos de montax adicionales.
bg: Вие ще можете да създавате/изтривате дялове,да изберете допълнителни точки за монтиране и къде да инсталирате Manjaro.
ca: Podreu crear/esborrar particions, triar on instal·lar el Manjaro i també triar punts de muntatge addicionals.
cs: Budete moci vytvořit/smazat oddíly, vybrat si, kam se má Manjaro nainstalovat a také vybrat další přípojné body.
da: Du vil kunne oprette/slette partitioner, vælge hvor du ønsker at installere Manjaro og også vælge yderligere monteringspunkter.
de: Hiermit sind Sie in der Lage, Partitionen zu erstellen und diese zu ändern, Auszuwählen, wo Manjaro installiert werden soll und zusätzliche Einhängepunkte auszuwählen.
es_419: Usted podrá crear y borrar particiones, elegir donde instalar Manjaro y también la posibilidad de elegir puntos de montaje adicionales.
fi: Pystyt luomaan/poistamaan osioita, valitsemaan minne Manjaro asennetaan ja myös valitsemaan lisä liitospisteitä.
fr: Vous allez pouvoir créer/effacer des partitions, choisir où installer Manjaro et aussi choisir des points de montage supplémentaires.
hi: तुम बनाने / विभाजनों को मिटाने, जहां Manjaro स्थापित करने के लिए चुनते हैं और भी अतिरिक्त माउंट अंक का चयन करने में सक्षम हो जाएगा.
hu: Létrehozhat, törölhet partíciókat. Válassza ki hova települjön a Manjaro és válasszon csatolási pontokat.
id: Anda bisa membuat/menghapus partisi, memilih dimana akan menginstal Manjaro dan juga memilih titik kait tambahan.
it: Sarete in grado di creare/eliminare partizioni, scegliere dove installare Manjaro e anche scegliere punti di montaggio supplementari.
ja: パーティションの作成/削除を行うことが可能になり、Manjaroのインストールの場所の選択及びマウントポイントの追加ができるようになります。
mk: Ќе можете да креирате/бришете партиции, изберете каде да се инсталира Manjaro и исто така да изберете додатни точки на монтирање.
nb: Du vil være i stand til å opprette/slette partisjoner, velge hvor du vil installere Manjaro og også velge flere monteringspunkter.
nl: Je kan partities creëeren en/of verwijderen, bepalen waar Manjaro wordt geïnstalleerd en extra aankoppelpunten instellen.
pl: Będziesz mógł tworzyć/usuwać partycje, wybrać gdzie zainstalować Manjaro, a także wybrać dodatkowe punkty montowania.
pt_br: Você poderá criar/exluir partições, escolher onde instalar o Manjaro bem como selecionar outros pontos de montagem.
pt_pt: Poderá criar/apagar partições, escolher onde instalar o Manjaro bem como selecionar outros pontos de montagem.
ro: Veți putea să creați/ștergeți partiții, să alegeți unde se instalează Manjaro și să alegeți puncte de montare adiționale.
ru: Вы сможете создавать/удалять разделы, решить, куда устанавливать Manjaro, а также выбрать дополнительные точки подключения.
sk: Budete môcť vytvoriť/odstrániť oddiely, zvoliť si miesto inštalácie Manjaro a taktiež určiť ďalšie prípojné body.
sl: Ustvarili ali izbrisali boste lahko razdelke, izbrali mesto namestitve Manjara in dodatne priklopne točke.
sr@latin: Moći ćete da pravite/brišete particije, odaberete gde da instalirate Manjaro i da dodate dodatne tačke postavljanja.
sv: Du får möjlighet att skapa och ta bort partitioner, välja var Manjaro ska installeras, samt välja ytterligare mount-punkter.
tr: Disk bölümleri oluşturman ve silmen mümkün, Manjaro yükleyeceğiniz yeri ve bağlama noktalarını seçin.
vi: Bạn có thể tạo/xóa các phân vùng, chọn nơi để cài đặt Manjaro và đồng thời chọn các điểm gắn kết.

source: Manjaro installation will be encrypted using LUKS
ast: La instalación de Manjaro cifraráse usando LUKS
bg: Инсталацията на Manjaro ще бъде криптирана използвайки LUKS
ca: La instal·lació del Manjaro s'encriptarà fent servir LUKS
cs: Instalace Manjaro bude šifrována pomocí LUKS
da: Manjaro-installationen vil blive krypteret ved hjælp af LUKS
de: Die Manjaro Installation wird mit LUKS verschlüsselt sein
es_419: La instalación de manjaro será cifrada usando LUKS
fi: Manjaro asennus salataan käyttäen LUKS:ssää
fr: L'installation de Manjaro sera cryptée avec LUKS
hi: Manjaro स्थापना LUKS का उपयोग कर एन्क्रिप्टेड किया जाएगा
hu: A Manjaro telepítés titkosítva lesz LUKS használatával
id: Instalasi Manjaro akan dienkripsi menggunakan LUKS
it: L'installazione di Manjaro sarà crittografata utilizzando LUKS
ja: ManjaroのインストールはLUKSにより暗号化されます
ka_ge: მანჯაროს ინსტალაცია დაიშიფრება LUKS-ით
mk: Manjaro инсталацијата ќе биде енкриптирана користејќи LUKS
nb: Manjaro installasjonen vil bli kryptert med LUKS
nl: Manjaro installatie zal worden versleuteld met LUKS
pl: Instalacja Manjaro będzie szyfrowana przy użyciu LUKS
pt_br: A instalação do Manjaro será criptografada usando LUKS
pt_pt: A instalação do Manjaro será encriptada usando LUKS
ro: Instalarea Manjaro va fi criptată folosind LUKS
ru: Manjaro будет зашифрован при помощи LUKS
sk: Inštalácia Manjaro bude zašifrovaná pomocou LUKS
sl: Namestitev Manjara bo šifrirana z uporabo LUKS
sr@latin: Instalacija Manjara će biti enkriptovana korišćenjem LUKSa
sv: Manjaro installationen kommer att krypteras med LUKS
tr: Manjaro kurulumu LUKS kullanılarak şifrelenecek
vi: Quá trình cài đặt Manjaro sẽ mã hóa bằng LUKS

source: Manjaro will be installed using LVM volumes
ast: Manjaro instalaráse usando volumes LVM
bg: Манджаро ще бъде инсталиран използвайки LVM дискове
ca: El Manjaro s'instal·larà utilitzant volums LVM
cs: Manjaro bude nainstalováno za použití svazků LVM
da: Manjaro vil blive installeret med en LVM-opsætning
de: Manjaro wird LVM Volumen bei der Installation nutzen
es_419: Manjaro será instalado usando volúmenes LVM
fi: Manjaro asennetaan käyttäen LVM nidoksia
fr: Manjaro sera installée en utilisant les volumes LVM
hi: Manjaro LVM आयतन का उपयोग कर स्थापित किया जाएगा
hu: Manjaro telepítve lesz LVM kötetek használatával
id: Manjaro akan diinstal menggunakan volome LVM
it: Manjaro verrà installato utilizzando volumi LVM
ja: ManjaroはLVM volumesを使用してインストールされます
ka_ge: მანჯარო დაინსტალირდება LVM-ის გამოყენებით
mk: Manjaro ќе биде инсталиран со користење на LVM дискови
nb: Manjaro vil bli installert ved hjelp av LVM volumer
nl: Manjaro zal worden geïnstalleerd dmv LVM volumes
pl: Manjaro zostanie zainstalowane z wykorzystaniem wolumenów LVM
pt_br: Manjaro será instalado usando volumes LVM
pt_pt: Manjaro será instalado utilizando volumes LVM
ro: Manjaro va fi instalat folosind volume LVM
ru: Установить Manjaro с использованием LVM томов
sk: Manjaro sa nainštaluje pomocou LVM
sl: Manjaro bo nameščen z nosilci LVM
sr@latin: Manjaro će biti instaliran korišćenjem LVM volumena
sv: Manjaro installeras med LVM-uppsättning
tr: Manjaro LVM kullanılarak kurulacaktır
vi: Manjaro sẽ được cài đặt sử dụng ổ cứng LVM

source: Manjaro will be installed using a separate /home volume.
ast: Manjaro instalaráse usando un volume /home separtáu.
bg: Манджаро ще бъде инсталиран използвайки отделен /home диск.
ca: El Manjaro s'instal·larà utilitzant un volum /home separat.
cs: Manjaro bude nainstalováno za použití zvláštního /home svazku.
da: Manjaro vil blive installeret med en separat enhed til /home.
de: Manjaro wird mit einem separaten /home Volumen installiert.
es_419: Manjaro será instalado usando un volumen separado para el directorio /home
fi: Manjaro asennetaan käyttäen erillistä /koti nidosta
fr: Manjaro sera installée en utilisant un volume /home séparé
hi: Manjaro एक अलग / घर मात्रा का उपयोग कर स्थापित किया जाएगा.
hu: Manjaro telepítve lesz egy különálló /home kötet használatával.
id: Manjaro akan diinstal menggunakan volume /home yang terpisah.
it: Manjaro verrà installato utilizzando un volume /home separato.
ja: Manjaroは分離された /home ボリュームにインストールされます。
ka_ge: მანჯარო დაინსტალირდება ცალკე /home მოწყობილობით
mk: Manjaro ќе биде инсталиран користејќи посебен /диск за почетниот директориум.
nb: Manjaro vil bli installert ved hjelp av en separat /hjem volum.
nl: Manjaro zal geïnstalleerd worden met een apart /home volume.
pl: Manjaro zostanie zainstalowane z wykorzystaniem odrębnego wolumenu /home.
pt_br: Manjaro será instalado usando um volume separado para /home.
pt_pt: Manjaro será instalado usando um volume separado para /home.
ro: Manjaro va fi instalat folosind un volum /home separat.
ru: Manjaro будет установлен используя отдельный том для /home
sk: Manjaro sa nainštaluje s oddeleným zväzkom /home
sl: Manjaro bo nameščen z ločenim /home nosilcem.
sr@latin: Manjaro će biti instaliran korišćenjem odvojenog /home volumena.
sv: Manjaro installeras med separat /home volym
tr: Manjaro ayrı bir kısma /home yani Ev Dizini kullanarak kurulacaktır.
vi: Manjaro sẽ được cài đặt sử dụng ổ cứng riêng biệt như /home

source: Manjaro will be installed using a separate /home partition.
ast: Manjaro instalaráse usando una partición /home separtada.
bg: Манджаро ще бъде инсталиран използвайки отделен /home дял.
ca: El Manjaro s'instal·larà utilitzant una partició /home separada.
cs: Manjaro bude nainstalováno za použití zvláštního /home oddílu.
da: Manjaro vil blive installeret med en separat /home-partition.
de: Manjaro wird mit einer separaten /home Partition installiert.
es_419: Manjaro será instalado usando una partición separada para el directorio /home
fi: Manjaro asennetaan käyttäen erillistä /koti osiota.
fr: Manjaro sera installée en utilisant une partition /home séparée
hi: Manjaro एक अलग / घर विभाजन का उपयोग कर स्थापित किया जाएगा.
hu: Manjaro telepítve lesz egy különálló /home partíció használatával.
id: Manjaro akan diinstal menggunakan partisi /home yang terpisah.
it: Manjaro verrà installato utilizzando una partizione /home separata.
ja: Manjaroは分離された /home パーティションを使用してインストールされます。
ka_ge: მანჯარო დაინსტალირდება ცალკე /home პარტიციით.
mk: Manjaro ќе биде инсталиран користејќи посебна /партиција за почетниот директориум.
nb: Manjaro vil bli installert ved hjelp av en separat /hjem partisjon.
nl: Manjaro zal worden geïnstalleerd met een aparte /home partitie.
pl: Manjaro zostanie zainstalowane z wykorzystaniem odrębnej partycji /home.
pt_br: Manjaro será instalado usando uma partição separada para /home.
pt_pt: Manjaro será instalado usando uma partição separada para /home.
ro: Manjaro va fi instalat folosind o partiție /home separată.
ru: Manjaro будет установлен используя отдельный раздел для /home.
sk: Manjaro sa nainštaluje s oddeleným oddielom /home
sl: Manjaro bo nameščen z ločenim /home razdelkom.
sr@latin: Manjaro će biti instaliran korišćenjem odvojenog /home volumena.
sv: Manjaro installeras med separat /home volym
tr: Manjaro ayrı bir diske /home yani Ev Dizini kullanarak kurulacaktır.
vi: Manjaro sẽ được cài đặt sử dụng phân vùng riêng biệt như /home

source: Automatic installation mode
ast: Mou d'instalación automáticu
bg: Режим автоматично инсталиране
ca: Mode d'instal.lació automàtica
cs: Automatický režim instalace
da: Automatisk installation
de: Automatische Installation
es_419: Modo de instalación automático
fi: Automaattinen asennustapa
fr: Mode d'installation automatique
hi: स्वचालित स्थापना मोड
hu: Automatikus telepítési mód
id: Mode Instalasi otomatis
it: Installazione automatica
ja: 自動インストール
ka_ge: ინსტალაციის ავტომატური რეჟიმი
mk: Автоматски режим на инсталација
nb: Automatisk installasjon modus
nl: Automatische installatiemodus
pl: Tryb automatycznej instalacji
pt_br: Modo de instalação automático
pt_pt: Modo de instalação automática
ro: Mod de instalare automat
ru: Установка в автоматическом режиме
sk: Automatický spôsob inštalácie
sl: Avtomatski namestitveni način
sr@latin: Automatska instalacija
sv: Automatiskt läge av installation
tr: Otomatik yükleme kipi
uk: Автоматичний режим встановлення
vi: Chế độ cài đặt tự động

source: Select drive:
ast: Esbillar discu:
bg: Избор на устройство:
ca: Selecciona la unitat:
cs: Vyberte jednotku:
da: Vælg drev:
de: Wählen Sie eine Festplatte:
es_419: Seleccionar la unidad:
fi: Valitse levy:
fr: Sélectionnez le disque :
hi: ड्राइव चुने :
hu: Meghajtó kiválasztása:
id: Pilih drive:
it: Selezionare il disco:
ja: ドライブの選択:
ka_ge: აირჩიეთ მტარი დისკი:
mk: Одбери диск:
nb: Velg harddisk:
nl: Selecteer schijf:
pl: Wybierz dysk:
pt_br: Selecione o disco:
pt_pt: Seleccione o disco:
ro: Selectați discul:
ru: Выбранный диск:
sk: Zvoľte jednotku:
sl: Izberi disk:
sr@latin: Odaberi disk:
sv: Välj enhet:
tr: Sürücü seç:
uk: Оберіть диск:
vi: Chọn ổ đĩa:
