Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Please wait...
ast: Por favor, aspera...
bg: Моля, изчакайте...
ca: Si us plau, espera...
cs: Prosím čekejte...
da: Vent venligst...
de: Bitte warten...
es_419: Por favor espere...
fi: Odota…
fr: Veuillez patienter...
hi: कृपया प्रतीक्षा करें ...
hu: Kérlek várj...
id: Silakan tunggu...
it: Attendere prego...
ja: お待ち下さい...
ka_ge: გთხოვთ მოიცადოთ...
mk: Ве молам почекајте...
nb: Vennligst vent...
nl: Even geduld...
pl: Proszę czekać...
pt_br: Aguarde um momento...
pt_pt: Por favor aguarde...
ro: Vă rugăm așteptați...
ru: Подождите...
sk: Prosím, počkajte...
sl: Prosim počakaj...
sr@latin: Molimo sačekajte...
sv: Vänta...
tr: Lütfen bekleyiniz...
uk: Будь ласка, зачекайте ...
vi: Vui lòng chờ...

source: IMPORTANT: There may have been a problem with the Grub(2) bootloader installation which could prevent your system from booting properly. Before rebooting, you may want to verify whether or not GRUB(2) is installed and configured. The Arch Linux Wiki contains troubleshooting information: https://wiki.archlinux.org/index.php/GRUB Would you like to view the wiki page now?
ast: IMPORTANTE: Pue haber torgues cola instalación del xestor d'arranque GRUB (2), esto pue faer que'l to equipu nun s'anicie afayadizamente. Enantes de reaniciar, pues querer verificar si GRUB(2) ta instaláu y configuráu, o non. La páxina Wiki d'ArchLinux contien más información tocante esto: https://wiki.archlinux.org/index.php/GRUB ¿Prestaríate ver la páxina wiki agora?
bg: ВАЖНО: Вероятно e ималo проблем с инсталацията на Grub(2), който да попречи на системата ви да зареди правилно. Преди рестарт, трябва да се убедите дали GRUB(2) е инсталиран и настроен. Обърнете се към Arch Linux Wiki за повече информация: https://wiki.archlinux.org/index.php/GRUB Искате ли да посетите страницата сега?
ca: IMPORTANT: Podria haver-hi hagut un problema amb la instal·lació del carregador d'arrencada Grub(2), el qual podria impedir que el sistema arrenqui correctament. Abans de reiniciar, caldria que verifiquéssiu si el Grub(2) està instal·lat i configurat. El wiki d'ArchLinux conté informació per a la resolució de problemes: https://wiki.archlinux.org/index.php/GRUB Voleu visitar la pàgina ara?
cs: DŮLEŽITÉ: Nastal problém s instalací zavaděče Grub(2), je možné, že systém nebude možné správně zavést. Před restartem můžete zkontrolovat, jestli je GRUB(2) nainstalován a nastaven. Wiki Arch Linuxu obsahuje informace o řešení těchto problémů: ⇥https://wiki.archlinux.org/index.php/GRUB Chcete se na tuto wiki stránku podívat teď?
da: Der kan have været et problem med installation af Grub(2)-bootloaderen, hvilket kunne forhindre, at dit system starter ordentligt op. Inden du genstarter, må du hellere efterse, om Grub(2) er installeret og opsat. Arch Linux-wikien indeholder oplysninger til fejlfinding: ⇥https://wiki.archlinux.org/index.php/GRUB Ønsker du at kigge på wiki-siden nu?
de: WICHTIG: Es könnte ein Problem bei der Installation des GRUB(2)-Bootloaders aufgetreten sein. Daher könnte Ihr System nicht ordnungsgemäß starten. Bevor Sie Neustarten, überprüfen Sie bitte, ob GRUB(2) installiert und konfiguriert wurde. Das Arch Linux Wiki enthält Informationen, um das Problem zu lösen: https://wiki.archlinux.org/index.php/GRUB Möchten Sie sich nun die Wiki-Seite ansehen?
es_419: IMPORTANTE: Pudo haber ocurrido un problema con la instalación del gestor de arranque Grub(2) la cuál puede causar que su equipo no arranque de manera adecuada. Antes de reiniciar debes asegurarte de que el GRUB(2) esté instalado y configurado. La wiki de Arch Linux contiene Información sobre cómo encontrar la falla: ⇥https://wiki.archlinux.org/index.php/GRUB ¿Te gustaría echarle un vistazo a la Wiki de Arch Linux?
fr: IMPORTANT: Un problème peut survenir suite à l'installation du chargeur de démarrage Grub(2), ce qui empêcherait le bon démarrage de votre système. Avant de redémarrer, il est conseillé de vérifier si GRUB(2) est correctement installé et configuré. En cas de problème, consulter le Wiki d'Arch Linux: http://wiki.archlinux.fr/GRUB Voulez-vous consulter cette page maintenant ?
hi: महत्वपूर्ण: Grub(2) बूटलोडर के साथ एक समस्या नहीं किया गया हो सकता है ठीक से बूटिंग से आपके सिस्टम को रोकने सकता है जो स्थापना. से पहले rebooting, आप GRUB(2) स्थापित किया गया है या नहीं, यह सत्यापित करना चाहते हैं और हो सकता है विन्यस्त है. आर्क लिनक्स विकी समस्या निवारण जानकारी है: ⇥ https://wiki.archlinux.org/index.php/GRUB आप अब विकी पेज देखने के लिए करना चाहेंगे?
hu: FONTOS: Valószínű probléma volt a Grub(2) rendszerbetöltő telepítésekor ami megakadályozhatja a rendszered betöltését. Mielőtt újraindítod a gépet ellenőrizd telepítve volt a Grub(2) vagy nem és megfelelően konfigurált. Az Arch Linux Wiki -n találsz bővebb információt: https://wiki.archlinux.org/index.php/GRUB Megnézed a wiki oldalt most?
id: PENTING: Bisa saja terjadi masalah dengan instalasi bootloader Grub(2) yang dapat mencegah sistem booting dengan benar. Sebelum menjalankan ulang, Anda bisa memverifikasi apakah GRUB(2) sudah diinstal dan dikonfigurasi dengan benar. Wiki Arch Linux berisi informasi penyelesaian masalah: https://wiki.archlinux.org/index.php/GRUB Apakah Anda ingin melihat halaman wiki sekarang?
it: IMPORTANTE: Ci può essere stato un problema con l'installazione dil Grub(2) che potrebbe impedire al sistema di avviarsi correttamente. prima di riavviare si consiglia di verificare se GRUB 2) è installato e configurato. La Wiki di Arch Linux contiene informazioni sulla risoluzione dei problemi: https://wiki.archlinux.org/index.php/GRUB Vuoi vedere la pagina wiki ora?
ja: 重要: Grub(2) ブートローダーのインストールによってシステムが適切にブートすることを 妨害する問題が発生する可能性があります。 再起動の前にGrub(2) がインストールされ設定が行われたか、確認することができます。 Arch Linux Wikiにトラブルシューティングについての情報が記載されています。 ⇥https://wiki.archlinux.org/index.php/GRUB いま、そのwikiページを見ますか?
mk: ВАЖНО: Можеби има проблем со инсталацијата на Grub(2) подигачот на системот што може да спречи твојот систем да се подигне правилно. Пред рестартирање, можеби ќе сакаш да провериш дали Grub(2) е правилно инсталиран и подесен. Arch Linux Wiki содржи корисни информации: https://wiki.archlinux.org/index.php/GRUB Дали сакаш да ја разгледаш wiki страната сега?
nb: VIKTIG: Det kan ha vært et problem med Grub(2) bootloader installasjonen som kan hindre systemet fra oppstart ordentlig. Før omstart, kan det være lurt å kontrollere hvorvidt GRUB(2) er installert og konfigurert. The Arch Linux Wiki inneholder feilsøkingsinformasjon: https://wiki.archlinux.org/index.php/GRUB Har du lyst til å se wikisiden nå?
nl: BELANGRIJK: Er is mogelijk een probleem geweest met de Grub(2) bootladerinstallatie waardoor je systeem niet goed opstart. Voordat je herstart kan je best nagaan of GRUB(2) goed geïnstalleerd en geconfigureerd is. De Arch Linux Wiki bevat probleemoplossings informatie: ⇥https://wiki.archlinux.org/index.php/GRUB Wil je de wiki pagina nu bekijken?
pl: WAŻNE: Prawdopodobnie wystąpił problem podczas instalowania programu rozruchowego Grub(2), który może uniemożliwiać Twojemu systemowi prawidłowe uruchamianie. Przed ponownym uruchomieniem komputera możesz sprawdzić, czy GRUB(2) jest zainstalowany i skonfigurowany. Wiki Arch Linuksa zawiera informacje dotyczące rozwiązywania problemów: https://wiki.archlinux.org/index.php/GRUB Czy chciałbyś teraz zajrzeć na tę stronę wiki?
pt_br: IMPORTANTE: Pode ter havido um problema com o Grub(2) bootloader instalação que possa impedir o seu sistema de inicializar corretamente. Antes da reinicialização, você pode querer verificar se o GRUB(2) está instalado e configurado. O wiki do Arch Linux contém informações sobre a solução: https://wiki.archlinux.org/index.php/GRUB Gostaria de ver a página do wiki agora?
pt_pt: IMPORTANTE: Pode ter havido um problema com a instalação do carregador de arranque Grub(2) o que poderá impedir o seu sistema de arrancar normalmente. Antes de reiniciar, poderá querer verificar se o GRUB(2) está ou não instalado e configurado. O Wiki do Arch Linux contém informação de solução de problemas: ⇥https://wiki.archlinux.org/index.php/GRUB Gostaria de visitar agora a página do Wiki?
ro: IMPORTANT: Ar putea exista o problemă cu instalarea încărcătorului de sistem Grub(2) ce ar putea preveni pornirea corectă a sistemului. Înainte de a restarta, verificați dacă Grub(2) este instalat și configurat corect. Arch Linux Wiki conține informații pentru depanare: https://wiki.archlinux.org/index.php/GRUB Doriți să vedeți pagina de wiki acum?
ru: ВАЖНО: Может возникнуть проблема при установке загрузчика Grub(2), будет не возможно выполнить загрузку. Перед перезагрузкой, проверьте установку и настройку GRUB(2) . Arch Linux Wiki содержит информацию по решению проблем: https://wiki.archlinux.org/index.php/GRUB Просмотреть?
sk: DôLEŽITÉ: Mohlo sa stať, že inštalácia zavádzača Grub(2) neprebehla správne čo môže znamenať, že Váš systém sa nezavedie správne. Predtým ako reštartujete systém by ste mali skontrolovat ci je GRUB(2) nainštalovaný správne. Wikina Arch Linuxu obsahuje potrebné informácie: https://wiki.archlinux.org/index.php/GRUB Želáte si zobraziť Wiki stránku teraz?
sl: POMEMBNO: Ob nameščanju zagonskega nalagalnika Grub(2) so se morda zgodile nepravilnosti, zaradi katerih se vaš sistem morda ne bo pravilno zagnal. Preden ga ponovno zaženete, je zato priporočljivo, da preverite, če je Grub(2) nameščen in nastavljen. Arch Linux Wiki vsebuje informacije, ki lahko pomagajo pri odpravljanju napak: ⇥https://wiki.archlinux.org/index.php/GRUB Ali želite to wiki stran obiskati sedaj?
sr@latin: VAŽNO: Možda postoji neka greška sa instalacijom Grub(2) bootloadera koja bi mogla da spreči podizanje vašeg sistema. Pre ponovnog podizanja možda bi ste želeli da proverite da li je GRUB(2) uspešno instaliran i konfigurisan. Arch Linux Wiki sadrži sve neophodne informacije vezane za ovaj problem https://wiki.archlinux.org/index.php/GRUB Da li želite da posetite wiki stranicu?
sv: VIKTIGT: Det kan ha uppstått ett problem med Grub(2) bootlader installationen vilket kan leda till att ditt system inte starta på rätt sätt. Före du startar om bör du försöka bekräfta om GRUB(2) är installerad och konfigurerad. Arch Linux wikin innehåller felsökningsinformation: https://wiki.archlinux.org/index.php/GRUB Vill du besöka wiki sidan nu?
tr: ÖNEMLİ: Grub(2) önyükleyicide sisteminizin düzgün yüklenmesini engelleyecek bir sorun olmuş olabilir. Yeniden başlatmadan önce, GRUB(2) yükleme ve yapılandırmasının durumunu doğrulamak isteyebilirsiniz. Bu sorun için Arch Linux Wiki belgelerine bakabilirsiniz: https://wiki.archlinux.org/index.php/GRUB Şimdi wiki sayfasını görüntülemek ister misiniz?

source: Do you want to retry?
ast: ¿Quies reintentar?
bg: Искате ли да опитате отново?
ca: Ho voleu tornar a provar?
cs: Chcete zkusit znovu?
da: Ønsker du at forsøge igen?
de: Möchten Sie die Installation wiederholen?
es_419: Quiere volver a intentarlo?
fi: Haluatko yrittää uudelleen?
fr: Voulez-vous recommencer?
hi: आप पुन: प्रयास करना चाहते हैं?
hu: Ismét szeretnéd?
id: Apakah Anda ingin mengulanginya?
it: Vuoi riprovare?
ja: 再度トライしますか?
ka_ge: გსურთ კიდევ სცადოთ?
mk: Дали сакате да се обидете повторно?
nb: Ønsker du å prøve på nytt?
nl: Wil je opnieuw proberen?
pl: Czy chcesz spróbować ponownie?
pt_br: Você quer tentar novamente?
pt_pt: Deseja tentar novamente?
ro: Doriți să reîncercați?
ru: Вернуться?
sk: Prajete si to zopakovať?
sl: Želite poskusiti znova?
sr@latin: Da li želite da ponovite?
sv: Vill du försöka igen?
tr: Tekrar denemek ister misiniz?
uk: Чи хочете ви спробувати ще раз?
vi: Bạn có muốn thử lại?

source: Where are you?
ast: ¿D'ú yes?
bg: Вашето местоположение
ca: On ets?
cs: Kde se nacházíte?
da: Hvor er du?
de: Wo halten Sie sich gerade auf?
es_419: ¿Dónde se encuentra?
fi: Missä olet?
fr: Où êtes-vous ?
hi: आप कहाँ के रहिवासी हैं ?
hu: Hol vagy?
id: Dimana Anda?
it: Dove sei?
ja: どこに住んでいますか？
ka_ge: სად ხარ?
mk: Каде си?
nb: Hvor er du?
nl: Waar ben je?
pl: Gdzie jesteś?
pt_br: Onde você está?
pt_pt: Onde está?
ro: Unde sunteți?
ru: Где вы находитесь?
sk: Kde sa nachádzate?
sl: Kje se nahajate?
sr@latin: Gde ste vi?
sv: Var är du?
tr: Neredesiniz?
uk: Де ви знаходитесь?
vi: Bạn ở đâu?

source: Zone:
ast: Zona:
bg: Зона:
ca: Zona:
cs: Oblast:
es_419: Zona:
fi: Vyöhyke:
hi: जोन:
hu: Terület:
id: Zona:
it: Zona:
ja: タイムゾーン:
ka_ge: სარტყელი:
mk: Зона:
nb: Sone:
pl: Strefa:
pt_br: Zona:
pt_pt: Zona:
ro: Zonă:
ru: Зона:
sk: Oblasť:
sl: Cona:
sr@latin: Zona:
sv: Zon:
tr: Hangi Kıtadasınız:
uk: Зона:
vi: Vùng

source: Region:
ast: Rexón:
bg: Регион:
ca: Regió:
es_419: Región:
fi: Alue:
fr: Région :
hi: क्षेत्र:
hu: Régió:
id: Wilayah:
it: Regione:
ja: 地域:
ka_ge: რეგიონი:
mk: Регион:
nl: Regio:
pt_br: Região:
pt_pt: Região:
ro: Regiune:
ru: Регион:
sk: Región:
sl: Regija:
sr@latin: Regija:
tr: Ülke/Şehir:
uk: Регіон:
vi: Khu vực

source: Use Network Time Protocol for clock synchronization:
ast: Usar NTP pa la sincronización del reló:
bg: Използване на Network Time Protocol за синхронизиране на часовника:
ca: Utilitza el Network Time Protocol per sincronitzar el rellotge:
cs: Použít síťový protokol NTP pro synchronizaci času:
da: Anvend Network Time Protocol til synkronisering af uret:
de: Nutze das Network Time Protocol zur Uhren-Synchronisation:
es_419: Utilice el protocolo de tiempo de red para la sincronización del reloj:
fi: Käytä verkkoympäristön aika protokolaa kellon synkronointiin.
fr: Utilisez Network Time Protocol pour la synchronisation de l'horloge :
hi: घड़ी तुल्यकालन के लिए नेटवर्क टाइम प्रोटोकॉल का उपयोग करें:
hu: Használjon NTP-t "Network Time Protocol" az óra szinkronizáláshoz
id: Gunakan Network Time Protocol untuk menyelaraskan jam:
it: Utilizzare Network Time Protocol per la sincronizzazione dell'orologio:
ja: 時刻の同期のためにNetwork Time Protocol を使用します。
ka_ge: Network Time Protocol-ის გამოყენება საათის სინქრონიზაციისთვის
mk: Користи мрежен протокол за време за синхронизација на часовникот:
nb: Bruk Nettverkstid Protokoll for klokke-synkronisering:
nl: Gebruik Network Time Protocol voor klok synchronisatie:
pl: Użyj NTP (sieciowego protokołu czasu) dla synchronizacji zegara:
pt_br: Usar o Network Time Protocol para sincronização do relógio:
pt_pt: Usar o Network Time Protocol para sincronização do relógio:
ro: Folosește Network Time Protocol pentru sincronizarea ceasului:
ru: Использовать Network Time Protocol для синхронизации часов
sk: Použiť sieťový protokol pre synchornizáciu času:
sl: Za sinhronizacijo ure uporabi Network Time Protocol:
sr@latin: Koristi NTP za sinhronizovanje časovnika:
sv: Använd NTP för synkronisering av klockan:
tr: Saat senkronizasyonu için İnternet Zaman Protokolünü kullanın:
uk: Використовувати Network Time Protocol для синхронізації годинника:
vi: Sử dụng NTP để cập nhật đồng hồ:

source: location changed to : %s
ast: l'allugamientu camudóse a: %s
bg: Местоположението е сменено на: %s
ca: La localització s'ha canviat a: %s
cs: umístění změněno na : %s
da: Placering ændret til : %s
de: Standort wurde geändert zu: %s
es_419: ubicación cambiada a : %s
fi: uusi sijainti: %s
fr: emplacement modifié vers : %s
hi: %s स्थान को बदला
hu: Helység megváltoztatva: %s
id: lokasi diubah ke : %s
it: località cambiata in: %s
ja: ロケーションが %s に変更されました。
ka_ge: მდებარეობა შეიცვალა: %s-ზე
mk: локацијата е изменета во : %s
nb: Lokasjon endret til : %s
nl: locatie gewijzigd in : %s
pl: lokalizacja zmieniona na: %s
pt_br: localização alterada para: %s
pt_pt: localização modificada para: %s
ro: locație schimbată în : %s
ru: местоположение изменено на : %s
sk: Lokácia zmenená na: %s
sl: lokacija se je spremenila v : %s
sr@latin: lokacija promenjena na : %s
sv: plats ändrad till : %s
tr: konuma değiştirildi: %s
uk: розташування змінено на : %s
vi: Địa điểm thay đổi thành: %s

source: Can't autodetect timezone coordinates
ast: Nun puen detectase automáticamente les coordenaes del fusu horariu
bg: Не е възможно да се открият данни за часовата зона
ca: No puc detectar automàticament la teva zona horària
cs: Nelze rozpoznat časové pásmo
da: Kan ikke registrere tidszonekoordinater automatisk
de: Zeitzonenkoordinaten wurden nicht automatisch erkannt
es_419: No se puede detectar automáticamente las coordenadas de la zona horaria
fi: Nykyistä aikavyöhykettä ei voida määrittää automaattisesti
fr: Impossible de détecter votre fuseau horaire automatiquement
hi: ऑटो समय क्षेत्र निर्देशांक पहचान नहीं कर सकता
hu: Nem választódtak ki az időzónai koordináták:
id: Tidak dapat mendeteksi otomatis koordinat zona waktu
it: Non è possibile determinare automaticamente le coordinate per il timezone
ja: タイムゾーンを自動検出できません
ka_ge: ვერ მოხერხდა სასაათო სარტყლის კოორდინატების ავტომატურად დადგენა
mk: Координатите на временската зона не можат да бидат автоматски детектирани
nb: Kan ikke automatisk stedbefeste tidssone koordinater
nl: Kan tijdzone niet automatisch detecteren
pl: Nie można automatycznie wykryć współrzędnych strefy czasowej
pt_br: Não foi possível detectar automaticamente as coordenadas de fuso horário
pt_pt: Não foi possível autodetectar as coordenadas de fuso horário
ro: Nu se pot autodetecta coordonatele fusului orar
ru: Не удается автоматически определить временную зону
sk: Nepodarilo sa automaticky detegovať súradnice časového pásma
sl: Ne morem zaznati časovnih koordinat
sr@latin: Nije moguće automatski detektovati koordinate vremenske zone
sv: Kan inte automatiskt känna av koordinaterna för tidszonen
tr: Zaman dilimi koordinatları otomatik olarak algılanamadı
uk: Неможливо автоматично визначити координати часового поясу
vi: Không thể tự động nhận diện tọa độ múi giờ

source: Stopping timezone threads...
ast: Aparando filos de fusu horariu...
bg: Спиране настройването на часовата зона
ca: Aturant els fils de les zones horàries...
cs: Zastavuji nastavení časového pásma...
da: Stopper tidszonetråde...
de: Zeitzonenthread gestoppt...
es_419: Deteniendo procesos de zona horaria...
fi: Pysäytetään aikavyöhykkeen viestiketjut...
fr: Arrêt du service de fuseau horaire...
hi: समय क्षेत्र धागे रोक रहा है ...
hu: Időzónai szálak leállítása...
id: Menghentikan untaian zona waktu ...
it: Ferma thread di fuso orario...
ja: タイムゾーンスレッドの終了中...
ka_ge: მიმდინარეობს სასაათო სარტყლის კავშირების დახურვა...
mk: Стопирање на временските зони...
nb: Stopper tidssone tråder...
nl: Tijdzone threads stoppen...
pl: Zatrzymywanie wątków stref czasowych...
pt_br: Parando as threads de fuso horário...
pt_pt: Parando as threads de fuso horário...
ro: Se opresc firele de execuție pentru fus orar...
ru: Остановка определения временных зон...
sk: Zastavujem nastavenia časového pásma...
sl: Ustavljanje niti časovnih con ...
sr@latin: Zaustavljanje veza vremenskih zona...
sv: Stoppar trådar för tidszoner...
tr: Zaman dilimi ayarlanıyor...
uk: Зупинка потоків часових поясів ...
vi: Đang dừng các luồng múi giờ

source: Can't get the country code used to create a pacman mirrorlist
ast: Nun pue consiguise'l códigu de país emplegáu pa crear una llista d'espeyos Pacman
bg: Не е възможно да се получи кодът на държавата, за създаване на списък с огледала за pacman
ca: No es puc obtenir el codi de país utilitzat per crear una llista de 'mirrors' per Pacman
cs: Nelze získat kód země potřebný k vytvoření pacman mirrorlistu
da: Kan ikke indlæse landekoden til generering af liste over spejle til pacman
de: Länderkürzel konnte nicht übergeben werden, um eine pacman Mirrorliste zu erstellen
es_419: No se puede obtener el código del país usado para crear la lista de mirrors de pacman
fi: Pacmanin peilipalvelinlistan luomiseen tarvittaa maakoodia ei ole saatavilla
fr: Impossible d'obtenir le code du pays utilisé pour créer le mirrorlist de pacman
hi: एक Pacman मिरर सूची बनाने के लिए इस्तेमाल देश कोड प्राप्त नहीं कर सकता
hu: Nem található ország kód, a pacman tükörlista elkészítéséhez
id: Tidak mendapatkan kode negara yang digunakan untuk membuat mirrorlist pacman
it: Non è possibile ottenere il codice del paese per creare la mirrorlist di pacman
ja: pacmanのミラーリストの作成に使用する国コードが取得できません
ka_ge: ვერ მოხერხდა ქვეყნის კოდის დადგენა, რაც გამოიყენება pacman-ის სარკეების სიის შედგენისას
mk: Не може да се добие кодот на земјата кој се користи за создавање pacman мирор листа
nb: Kan ikke finne språknummer brukt for å lage pacman mirrorliste
nl: Landcode om pacman mirrorlist te maken ontbreekt.
pl: Nie można uzyskać kodu kraju użytego do utworzenia listy serwerów zwierciadlanych pacmana
pt_br: Não é possível obter o código do país usado para criar um mirrorlist do pacman
pt_pt: Não foi possivel obter o código do pais necessário para criar a lista de mirrors do pacman
ro: Nu se poate obține codul de țară folosit pentru a crea lista de oglinzi pacman
ru: Не удается получить код страны, используемый для создания "pacman mirrorlist"
sk: Nebolo možné získať predvoľbu krajiny pre vytvorenie pacman zoznamu mirrorov
sl: Ne morem dobiti državne kode, ki je bila uporabljena za ustvaritev pacman mirrorlist
sr@latin: Nije moguće dobiti broj države koji se koristi za pravljenje pacman liste servera
sv: Kan inte få språkkoden som används för att skapa lista över spegelservrar för pacman
tr: Pacman mirrorlist oluşturmak için tercih edilen ülke kodu alınamıyor
uk: Неможливо отримати код країни використовуваний для створення списку дзеркал pacman
vi: Không thể lấy mã quốc gia sử dụng để tạo danh sách kho cho pacman

source: Your name:
ast: El to nome:
bg: Вашето име:
ca: El vostre nom:
cs: Vaše jméno:
da: Dit navn:
de: Ihr Name:
es_419: Su nombre:
fi: Nimesi:
fr: Votre nom :
hi: आप का नाम:
hu: Neved:
id: Nama Anda:
it: Il tuo nome:
ja: あなたの名前:
ka_ge: თქვენი სახელი:
mk: Вашето име:
nb: Ditt navn:
nl: Je naam:
pl: Twoje imię:
pt_br: Seu nome:
pt_pt: O seu nome:
ro: Numele vostru:
ru: Имя:
sk: Vaše meno:
sl: Vaše ime:
sr@latin: Vaše ime:
sv: Ditt namn:
tr: Gerçek Adınız:
uk: Ваше ім’я:
vi: Tên của bạn:

source: Your name
ast: El to nome
bg: Името Ви
ca: El vostre nom
cs: Vaše jméno
da: Dit navn
de: Ihr Name
es_419: Su nombre
fi: Nimesi
fr: Votre nom
hi: आप का नाम
hu: Az ön neve
id: Nama Anda
it: Vostro nome
ja: あなたの名前
ka_ge: თქვენი სახელი
mk: Вашето име:
nb: Ditt navn
nl: Je naam
pl: Twoje imię
pt_br: Seu nome
pt_pt: O seu nome
ro: Numele vostru
ru: Ваше имя
sk: Vaše meno
sl: Vaše ime
sr@latin: Vaše ime
sv: Ditt namn
tr: Gerçek Adınız:
uk: Ваше ім’я
vi: Tên của bạn

source: Hostname
ast: Viesu l'equipu
bg: Име на компютъра
ca: Nom de l'amfitrió
cs: Název počítače
da: Værtsnavn
es_419: Nombre anfitrión
fi: Isäntänimi
fr: Nom d'hôte
hi: मेजबाननाम
hu: Hálózati név
it: Nome host
ja: ホスト名
mk: Име на серверот
nb: Vertsnavn
nl: Hostnaam
pl: Nazwa komputera
pt_br: Nome do computador
pt_pt: Nome do computador
ro: Nume de gazdă
ru: Имя хоста
sk: Názov hostiteľa
sl: Ime gostitelja
sr@latin: Ime hosta
sv: Värdnamn
uk: Ім'я хосту
vi: Tên máy chủ

source: Your computer's name:
ast: El viesu'l to ordenador:
bg: Име на компютъра:
ca: El nom del vostre ordinador:
cs: Název počítače:
da: Din computers navn:
de: Name Ihres Computers:
es_419: Nombre del equipo:
fi: Tietokoneesi nimi:
fr: Le nom de votre ordinateur :
hi: आपके कंप्यूटर का नाम:
hu: Számítógépnév:
id: Nama komputer Anda:
it: Il nome del tuo computer:
ja: コンピューター名:
ka_ge: თქვენი კომპიუტერის სახელი:
mk: Името на вашиот компјутер:
nb: Din datamaskins navn:
nl: Computernaam:
pl: Nazwa Twojego komputera:
pt_br: Nome do seu computador:
pt_pt: O nome de seu computador:
ro: Numele calculatorului vostru:
ru: Имя компьютера:
sk: Názov vášho počítača:
sl: Ime računalnika:
sr@latin: Ime vašeg kompjutera:
sv: Namn på din dator:
tr: Bilgisayarınızın adı:
uk: Ім'я комп’ютера:
vi: Tên máy tính:
