Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Pick a username:
ast: Escueyi un nome d'usuariu:
bg: Изберете потребителско име:
ca: Escull un nom d'usuari:
cs: Vyberte si uživatelské jméno:
da: Vælg et brugernavn:
de: Wählen Sie einen Benutzernamen:
es_419: Eljia un nombre de usuario:
fi: Valitse käyttäjätunnus:
fr: Choisissez un nom d'utilisateur :
hi: एक उपयोगकर्ता नाम उठाओ:
hu: Válassz egy felhasználónevet:
id: Nama pengguna:
it: Scegli uno username:
ja: ユーザー名:
ka_ge: აირჩიეთ მომხმარებლის სახელი:
mk: Изберете корисничко име:
nb: Velg et brukernavn:
nl: Kies een gebruikersnaam:
pl: Podaj nazwę użytkownika:
pt_br: Escolha um nome de usuário:
pt_pt: Escolha um nome de utilizador:
ro: Alegeți un nume de utilizator:
ru: Выберите имя пользователя:
sk: Zvoľte používateľské meno:
sl: Izberite uporabniško ime:
sr@latin: Izaberite korisničko ime:
sv: Välj ett användarnamn:
tr: Kullanıcı adı belirleyin:
uk: Виберіть ім'я користувача:
vi: Chọn một tên tài khoản:

source: Username
ast: Nome d'usuariu
bg: Потребителско име
ca: Nom d'usuari
cs: Uživatelské jméno
da: Brugernavn
de: Benutzername
es_419: Nombre de usuario
fi: Käyttäjätunnus
fr: Nom d’utilisateur
hi: प्रयोक्ता नाम
hu: Felhasználónév
id: Nama pengguna
it: Nome utente
ja: ユーザー名
ka_ge: მომხმარებლის სახელი
mk: Корисничко име
nb: Brukernavn
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de usuário
pt_pt: Nome de utilizador
ro: Nume de utilizator
ru: Имя пользователя
sk: Používateľské meno
sl: Uporabniško ime
sr@latin: Kosrisničko ime
sv: Användarnamn
tr: Kullanıcı adı
uk: Ім'я користувача
vi: Tên tài khoản

source: Choose a password:
ast: Escueyi una contraseña:
bg: Задаване на парола:
ca: Escull una contrasenya:
cs: Zvolte heslo:
da: Vælg en adgangskode:
de: Wählen Sie ein Passwort:
es_419: Ingrese una contraseña:
fi: Valitse salasana:
fr: Choisissez un mot de passe :
hi: एक पासवर्ड चुनें:
hu: Válassz egy jelszót:
id: Pilih sandi:
it: Scegli una password:
ja: パスワードの入力:
ka_ge: აირჩიეთ პაროლი:
mk: Изберете лозинка:
nb: Velg et passord:
nl: Kies een wachtwoord:
pl: Wybierz hasło:
pt_br: Escolha uma senha:
pt_pt: Escolha uma senha:
ro: Alegeți o parolă:
ru: Выберите пароль:
sk: Zvoľte heslo:
sl: Izberite geslo:
sr@latin: Izaberite lozinku:
sv: Välj ett lösenord:
tr: Şifre Oluşturun:
uk: Вибір пароля:
vi: Đặt mật khẩu:

source: Password
ast: Contraseña
bg: Парола
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
es_419: Contraseña
fi: Salasana
fr: Mot de passe
hi: पासवर्ड
hu: Jelszó
id: sandi
ja: パスワード
ka_ge: პაროლი
mk: Лозинка
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sl: Geslo
sr@latin: Lozinka
sv: Lösenord
tr: Şifre
uk: Пароль
vi: Mật khẩu

source: Confirm password
ast: Confirmar contraseña
bg: Потвърдете паролата
ca: Confirmeu la vostra contrasenya
cs: Potvrzení hesla
da: Bekræft adgangskode
de: Passwort bestätigen
es_419: Confirmar contraseña
fi: Vahvista salasana
fr: Confirmez votre mot de passe
hi: पासवर्ड की पुष्टि
hu: Jelszó megerősítése
id: Ulangi sandi
it: Conferma password
ja: パスワードの確認
ka_ge: დაადასტურეთ პაროლი
mk: Потврдете ја лозинката
nb: Bekreft passord
nl: Bevestig wachtwoord
pl: Potwierdź hasło
pt_br: Confimar senha
pt_pt: Confirme a senha
ro: Confirmați parola
ru: Подтвердите пароль:
sk: Potvrdenie hesla
sl: Potrdi geslo
sr@latin: Potvrdite lozinku
sv: Bekräfta lösenordet
tr: Şifreyi doğrulayın
uk: Підтвердіть пароль
vi: Xác nhận mật khẩu

source: Choose a root password:
ast: Esbilla una contraseña pa root:
bg: Избери парола за root:
ca: Trieu una contrasenya d'administrador:
cs: Zvolte heslo roota:
da: Vælg root-adgangskode:
de: Wählen Sie ein Passwort für Root:
es_419: Escoja una contraseña de administrador
fi: Valitse root salasana:
fr: Choisissez un mot de passe root :
hi: एक रूट पासवर्ड चुनें:
hu: Válasszon jelszót a root-nak:
id: Pilih sandi root:
it: Scegliere una password di root:
ja: rootパスワードの入力:
mk: Одбери рут лозинка:
nb: Velg et root passord:
nl: Kies een root wachtwoord:
pl: Wybierz hasło administratora:
pt_br: Escolha uma senha para o usuário root:
pt_pt: Escolha a senha do root:
ro: Alegeți parola root:
ru: Выберите пароль для root:
sk: Zvoľte si heslo root:
sl: Izberite skrbniško geslo:
sr@latin: Izaberite root lozinku:
sv: Välj ett lösenord för root:
tr: Root şifresi belirleyin:
uk: Оберіть пароль користувача root:
vi: Đặt mật khẩu cho root

source: Confirm root password:
ast: Afitar contraseña pa root:
bg: Потвърди root паролата:
ca: Confirmeu la contrasenya d'administrador
cs: Potvrďte heslo roota:
da: Bekræft root-adgangskode:
de: Bestätige Root Passwort:
es_419: Confirme la contraseña de administrador:
fi: Vahvista root salasana:
fr: Confirmez votre mot de passe root :
hi: रूट पासवर्ड की पुष्टि करें:
hu: root jelszó megerősítése:
id: Ulangi sandi root:
it: Conferma la password di root:
ja: rootパスワードの確認:
mk: Потврди ја рут лозинката:
nb: Bekreft root passord:
nl: Bevestig root wachtwoord:
pl: Potwierdź hasło administratora:
pt_br: Confirme a senha do usuário root:
pt_pt: Confirme a senha do root:
ro: Confirmați parola root:
ru: Подтвердить пароль root:
sk: Potvrdenie hesla root:
sl: Potrdite skrbniško geslo:
sr@latin: Potvrdite root lozinku:
sv: Bekräfta root lösenord:
tr: Root şifresini doğrula:
uk: Підтвердіть пароль користувача root:
vi: Xác nhận mật khẩu của root:

source: Its name as it appears to other computers.
ast: El so nome como-yos apaez a los otros ordenadores.
bg: Името, което ще се използва когато се свързва с други компютри.
ca: El seu nom tal com es mostra als altres ordinadors.
cs: Tento název je použit u jiných počítačů.
da: Dens navn, som det vises for andre computere.
de: Der Name, welcher von anderen PCs gesehen wird.
es_419: El nombre con el que lo verán otras computadoras.
fi: Sen nimi jona se näkyy muille tietokoneille
fr: Son nom tel qu'il apparaît aux autres ordinateurs.
hi: इसका नाम यह अन्य कंप्यूटरों के लिए प्रकट होता है.
hu: Név ami más számítógépek számára megjelenik.
id: Nama ini yang akan terlihat di komputer lain.
it: Il nome che verrà visualizzato da gli altri computer.
ja: この名前は他のコンピュータで使用されています。
ka_ge: სახელი, რომლითაც ის სხვა კომპიუტერებთან გამოჩნდება.
mk: Неговото име како што се прикажува на други компјутери.
nb: Sitt navn som det synes på andre datamaskiner.
nl: Deze naam verschijnt op andere computers.
pl: Nazwa widoczna dla innych komputerów.
pt_br: O nome que ele usa quando conversa com outros computadores.
pt_pt: O nome com que ele se identifica a outros computadores.
ro: Numele folosit în comunicarea cu alte calculatoare.
ru: Такое же имя обнаружено у другого компьютера.
sk: Toto meno sa objaví ostatným počítačom.
sl: Njegovo ime, kot se kaže za druge računalnike.
sr@latin: Ime koje će biti prikazano ostalim kompjuterima.
sv: Namnet som syns på andra datorer
tr: Bu isim, diğer bilgisayarlarla iletişim esnasında kullanılır.
uk: Це ім'я що буде видно іншим компьютерам.
vi: Tên này sẽ được hiển thị trên máy tính khác.

source: You must enter a name
ast: Tienes d'introducir un nome
bg: Трябва да въведете име
ca: Heu d'introduir un nom
cs: Musíte zadat jméno
da: Du skal indtaste et navn
de: Sie müssen einen Namen eingeben
es_419: Debe introducir un nombre
fi: Sinun täytyy syöttää nimi
fr: Vous devez entrer un nom
hi: आप एक नाम दर्ज करना होगा
hu: Megkel adjál egy nevet
id: Anda harus memasukkan nama
it: Devi inserire un nome
ja: 名前を入力してください
ka_ge: სახელის მითითება აუცილებელია
mk: Морате да внесете име
nb: Du må fylle ut et navn
nl: Je moet een naam invoeren
pl: Proszę podać nazwę
pt_br: Você deve digitar um nome
pt_pt: Você deve escolher um nome
ro: Trebuie să introduceți un nume
ru: Вы должны ввести имя
sk: Musíte si zvoliť meno
sl: Potrebno je vnesti ime
sr@latin: Morate uneti ime
sv: Du måste ange ett namn
tr: Bir isim belirleyin
uk: Ви маєте ввести ім’я
vi: Bạn phải nhập một cái tên

source: You must enter a username
ast: Tienes d'introducir un nome d'usuariu
bg: Трябва да въведете потребителско име
ca: Heu d'introduir un nom d'usuari
cs: Musíte zadat uživatelské jméno
da: Du skal indtaste et brugernavn
de: Sie müssen einen Benutzernamen eingeben
es_419: Debe introducir un nombre de usuario
fi: Sinun täytyy syöttää käyttäjätunnus
fr: Vous devez entrer un nom d'utilisateur
hi: आप एक उपयोगकर्ता नाम दर्ज करना होगा
hu: Megkel adjál egy felhasználónevet
id: Anda harus memasukkan nama pengguna
it: Devi inserire uno username
ja: ユーザー名を入力してください
ka_ge: მომხმარებლის სახელის მითითება აუცილებელია
mk: Морате да внесете корисничко име
nb: Du må fylle ut et brukernavn
nl: Je moet een gebruikersnaam invoeren
pl: Proszę podać nazwę użytkownika
pt_br: Você deve digitar um nome de usuário
pt_pt: Você deve escolher um nome de utilizador
ro: Trebuie să introduceți un nume de utilizator
ru: Вы должны ввести имя пользователя
sk: Musíte si zvoliť používateľské meno
sl: Potrebno je vnesti uporabniško ime
sr@latin: Morate uneti korisničko ime
sv: Du måste ange ett användarnamn
tr: Bir kullanıcı adı belirleyin
uk: Ви маєте ввести ім’я користувача
vi: Bạn phải nhập tên tài khoản

source: You must enter a password
ast: Tienes d'introducir una contraseña
bg: Трябва да въведете парола
ca: Heu d'introduir una contrasenya
cs: Musíte zadat heslo
da: Du skal indtaste en adgangskode
de: Sie müssen ein Passwort eingeben
es_419: Debe introducir una contraseña
fi: Sinun täytyy syöttää salasana
fr: Vous devez entrer un mot de passe
hi: आप एक पासवर्ड दर्ज करना होगा
hu: Megkel adnod a jelszót
id: Anda harus memasukkan sandi
it: Devi inserire una password
ja: パスワードを入力してください
ka_ge: პაროლის მითითება აუცილებელია
mk: Морате да внесете лозинка
nb: Du må utfylle et passord
nl: Je moet een wachtwoord invoeren
pl: Proszę wprowadzić hasło
pt_br: Você deve digitar uma senha
pt_pt: Você deve escolher uma senha
ro: Trebuie să introduceți o parolă
ru: Вы должны ввести пароль
sk: Musíte zadať vaše heslo
sl: Potrebno je vnesti geslo
sr@latin: Morate uneti lozinku
sv: Du måste ange ett lösenord
tr: Bir şifre belirleyin
uk: Ви маєте ввести пароль
vi: Bạn phải nhập mật khẩu

source: Log in automatically
ast: Aniciar sesión automáticamente
bg: Автоматично вписване
ca: Entra al sistema automàticament
cs: Automatické přihlášení
da: Log ind automatisk
de: Automatisches Anmelden
es_419: Inicio de sesión automático
fi: Kirjaudu sisään automaattisesti
fr: Se connecter automatiquement
hi: स्वचालित रूप से लॉग इन करें
hu: Automatikus bejelentkezés
id: Masuk secara otomatis
it: Accesso automatico
ja: 自動でログインする
ka_ge: ავტომატური ავტორიზაცია
mk: Најави се автоматски
nb: Logg inn automatisk
nl: Log automatisch in
pl: Automatyczne logowanie
pt_br: Login automático
pt_pt: Fazer login automáticamente
ro: Logare automată
ru: Входить автоматически
sk: Prihlásiť sa automaticky
sl: Prijavi me avtomatsko
sr@latin: Prijavite se automatski
sv: Logga in automatiskt
tr: Otomatik giriş yap
uk: Автоматична авторизація
vi: Tự động đăng nhập

source: A password is required to log in
ast: Requierse una contraseña p'aniciar sesión
bg: Нужна е парола за влизане в системата
ca: Cal una contrasenya per iniciar la sessió
cs: Vyžadovat heslo k přihlášení
da: Der kræves adgangskode for at logge ind
de: Anmelden mit Passwortabfrage
es_419: Se requiere contraseña para iniciar sesión
fi: Kirjautumiseen vaaditaan salasana
fr: Un mot de passe est nécessaire pour se connecter
hi: एक पासवर्ड से लॉग इन करना आवश्यक है
hu: Jelszó szükséges a belépéshez
id: Sandi diperlukan untuk masuk
it: È necessaria una password per accedere
ja: ログインにはパスワードが必要です
mk: Потребна е лозинка за да се најавиш
nb: Det kreves et passord for å logge inn
nl: Een wachtwoord is vereist om in te loggen
pl: Wymagane hasło do zalogowania
pt_br: Uma senha é necessária para o log in
pt_pt: Uma senha é requerida para logar
ro: Parola necesară pentru logare
ru: Для входа требуется пароль
sk: K prihláseniu je potrebné heslo
sl: Za prijavo je potrebno vnesti geslo
sr@latin: Lozinka je potrebna da se prijavite
sv: Ett lösenord krävs för att logga in
tr: Giriş için şifre gerekir
uk: Потрібен пароль для авторизації
vi: Mật khẩu cần thiết để đăng nhập

source: Encrypt home folder
ast: Cifrar direutoriu home
bg: Криптиране на домашната папка
ca: Encripta la carpeta home
cs: Šifrovat domovský adresář
da: Krypter home-mappe
de: Verschlüsselung des Home-Verzeichnisses
es_419: Encriptar carpeta personal
fi: Salaa kotikansio
fr: Crypter le dossier 'home'
hi: एन्क्रिप्ट घर फ़ोल्डर
hu: home könyvtár titkosítása
id: Ekskripsi folder rumah
it: Crittografare la directory home
ja: 暗号化ホームフォルダー
mk: Шифрирај ја почетната папка
nb: Krypter hjem-mappe
nl: Versleutel home map
pl: Szyfrowanie katalogu domowego
pt_br: Criptografar a pasta de usuário
pt_pt: Encriptar directório home
ro: Criptează dosarul /home
ru: Зашифровать домашнюю папку
sk: Zašifrovať domovskú zložku.
sl: Šifriraj domačo mapo
sr@latin: Šifruj home fasciklu
sv: Kryptera min hemkatalog
tr: Ev dizinini şifrele
uk: Шифрувати домашню теку
vi: Mã hóa thư mục cá nhân

source: Who are you?
ast: ¿Quién yes?
bg: Кой сте Вие?
ca: Qui ets?
cs: Kdo jste?
da: Hvem er du?
de: Wer sind Sie?
es_419: ¿Quién es usted?
fi: Kuka olet?
fr: Qui êtes-vous ?
hi: तुम कौन हो?
hu: Ki vagy?
id: Siapa Anda?
it: Chi sei?
ja: あなたの情報を入力してください
ka_ge: ვინ ხარ?
mk: Кој сте вие?
nb: Hvem er du?
nl: Wie ben je?
pl: Kim jesteś?
pt_br: Quem é você?
pt_pt: Quem é você?
ro: Cine sunteți?
ru: Где вы находитесь?
sk: Kto ste?
sl: Kdo ste ?
sr@latin: Ko ste vi?
sv: Vem är du?
tr: Kendinizi tanımladınız mı?
uk: Хто ви такий?
vi: Bạn là ai?

source: Show root password
ast: Amosar contraseña pa root
bg: Покажи root парола
ca: Mostra la contrasenya d'administrador
cs: Ukázat heslo roota
da: Vis root-adgangskode
de: Zeige Root Passwort
es_419: Mostrar contraseña de administrador
fi: Näytä root salasana
fr: Afficher le mot de passe root
hi: दिखाएँ जड़ पासवर्ड
hu: Mutassa a root jelszót
id: Tampilkan sandi root
it: Mostra la password di root
ja: rootパスワードの表示
mk: Прикажи ја рут лозинката
nb: Vis root-passordet
nl: Toon root wachtwoord
pl: Pokaż hasło administratora
pt_br: Mostrar a senha do usuário root
pt_pt: Mostrar senha root
ro: Arată parola root
ru: Показать пароль root
sk: Zobraziť heslo root
sl: Pokaži skrbniško geslo
sr@latin: Prikaži root lozinku
sv: visa root lösenordet
tr: Root şifresini göster
uk: Показати пароль користувача root
vi: Hiển thị mật khẩu của root

source: Use a root password
ast: Usar una contraseña pa root
bg: Използвай root парола
ca: Fes servir una contrasenya d'administrador
cs: Použít heslo roota
da: Anvend root-adgangskode
de: Nutze ein Passwort für Root
es_419: Usar contraseña de administrador
fi: Käytä root salasanaa
fr: Utiliser un mot de passe root
hi: एक रूट पासवर्ड का प्रयोग करें
hu: Használjon root jelszót
id: Gunakan sandi root
it: Utilizzare una password di root
ja: rootパスワードの使用
mk: Користи рут лозинка
nb: Bruk et root-passord
nl: Gebruik een root wachtwoord
pl: Użyj hasła administratora
pt_br: Utilize a senha do usuário root
pt_pt: Usar uma senha root
ro: Folosește o parolă root
ru: Использовать пароль root
sk: Použiť heslo root
sl: Uporabi skrbniško geslo
sr@latin: Koristi root lozinku
sv: Använd root lösenord
tr: Root için farklı şifre gir
uk: Використати пароль користувача root
vi: Sử dụng mật khẩu của root

source: Manjaro will use eCryptfs to encrypt your home directory. Unfortunately, eCryptfs does not handle sparse files well.
ast: Manjaro usará eCryptfs pa cifrar el to direutoriu Home . Desafortunadamente, eCryptfs nun remana afayadizamente ficheros espardios.
bg: Manjaro ще използва eCryptfs, за да криптира Вашата home директория. За жалост eCryptfs не работи добре с фрагментирани файлове.
ca: El Manjaro utilitzarà eCryptfs per a xifrar el vostre directori d'usuari. Malauradament, eCryptfs no gestiona correctament els fitxers dispersos.
cs: Manjaro bude používat eCryptfs pro šifrování domovského adresáře. Bohužel, eCryptfs nezpracoval všechny soubory stejně.
da: Manjaro vil anvende eCryptfs til at kryptere din home-mappe. Beklageligvis er eCryptfs ikke god til at håndtere alrige spredte filer.
de: Manjaro wird eCryptfs verwenden, um Ihr Heimverzeichnis zu verschlüsseln. Leider funktioniert eCryptfs nicht gut mit mitwachsenden Dateien.
es_419: Manjaro usará eCryptfs para cifrar su carpeta personal, Desafortunadamente, eCryptfs no maneja archivos dispersos bien.
fi: Manjaro käyttää eCryptfs salausta kotihakemistosi salaamiseen, valitettavasti eCryptfs salaus ei käsittele hajallaan kasvavia tiedostoja hyvin.
fr: Manjaro va utiliser eCryptfs pour chiffrer votre répertoire personnel. Malheureusement, eCryptfs gère mal les fichiers fragmentés.
hi: मनज।रॊ आपके घर निर्देशिका को एनक्रिप्ट करने के eCryptfs का उपयोग करेगा. दुर्भाग्य से, eCryptfs अच्छी तरह से विरल फ़ाइलों को संभाल नहीं करता.
hu: Manjaro az eCryptfs-t használja az ön home könyvtárának a titkosítására. Sajnos az eCryptfs nem kezeli a töredezett fájlokat jól.
id: Manjaro akan menggunakan eCyptfs untuk mengenkripsi direktori home Anda. Namun, eCryptfs tidak dapat menangani sparse files dengan baik.
it: Manjaro utilizzerà eCryptfs per cifrare la vostra directory home. Purtroppo, eCryptfs non gestisce bene i file sparsi.
ja: Manjaroはホームディレクトリの暗号化のためにeCryptfsを使用します。残念ながら、eCryptfsはsparseなファイルをうまく扱うことができません。
ka_ge: მანჯარო, თქვენი home დირექტორიის შიფრირებისთვის გამოიყენებს eCryptfs-ს. სამწუხაროდ, eCryptfs-ი კარგად ვერ მუშაობს გაფანტულ ფაილებთან.
mk: Manjaro ќе го користи eCryptfs за шифрирање на твојот почетен директориум. За жал eCryptfs не се справува добро со спарс датотеки.
nb: Manjaro vil bruke eCryptfs å kryptere ditt hjemmeområde. Dessverre, eCryptfs kan ikke håndtere spredte filer også.
nl: Manjaro gebruikt eCryptfs om je home map te versleutelen. Helaas werkt eCryptfs niet goed met sparse bestanden.
pl: Manjaro użyje eCryptfs do zaszyfrowania Twojego katalogu domowego. Niestety, eCryptfs ma kłopoty z dobrą obsługą rzadkich plików.
pt_br: Manjaro utilizará eCryptfs para criptografar a pasta pessoal. Infelizmente, eCryptfs não funciona muito bem com arquivos grandes.
pt_pt: Manjaro utilizará eCryptfs para encriptar a sua pasta pessoal. Infelizmente, eCryptfs não funciona muito bem com ficheiros dispersos.
ro: Manjaro va folosi eCryptfs pentru a cripta dosarul vostru /home. Din păcate, eCryptfs nu manipulează bine fișierele împrăștiate.
ru: Manjaro будет использовать eCryptfs для шифрования вашей домашней папки. К сожалению, eCryptfs плохо работает с мелкими файлами.
sk: Manjaro pre zašifrovanie vášho domovského priečinku použije ECryptfs. Naneštastie, eCryptfs nedokáže spracovať súbory sparse veľmi dobre.
sl: Manjaro bo uporabil eCryptfs za enkripcijo vaše osebne (home) mape. Na žalost ima eCryptfs probleme z razpršenimi datotekami.
sr@latin: Manjaro će koristiti eCryptfs da šifruje vaš home direktorijum. Nažalost, eCryptfs ne radi sa proređenim datotekama baš najbolje,
sv: Manjaro kommer att kryptera din hemkatalog med eCryptfs. Notera att eCryptfs inte hanterar vitt spridda, en sorts förallokerade, filer väl.
tr: Manjaro ev dizini şifrelemek için eCryptfs kullanacağız. Ne yazık ki, eCryptfs de seyrek dosyalar işlenmez.
vi: Manjaro sẽ sử dụng eCryptfs để mã hóa thư mục cá nhân của bạn. Không may là eCryptfs không xử lý được những tệp tin rải rác.

source: Don't worry, for most intents and purposes this deficiency does not pose a problem.
ast: Nun t'esmolezas, pa la mayoría d'intentos y propósitos esta deficiencia nun plantega un problema.
bg: Не се безпокойте, в повечето случаи този недостатък не причинява проблеми.
ca: No patiu, per a la majoria de situacions, aquesta deficiència no suposa cap problema
cs: Neobávejte se, pro většinu vašich záměrů a pro vaše účely tento nedostatek nepředstavuje problém.
da: Bare rolig: I de fleste sammenhænge udgør denne svaghed ikke et problem.
de: Keine Sorge, für die meisten Anwendungen stellen diese Einschränkungen kein Problem dar.
es_419: No se preocupe, para la mayoría de los intentos y propósitos esta deficiencia no representa un problema.
fi: Älä kuitenkaan huoli, suurimmalle osalle käyttäjistä tästä heikkoudesta ei ole mitään ongelmaa.
fr: N'ayez crainte, dans la plupart des cas ce défaut ne pose aucun problème.
hi: सबसे उद्देश्य और उद्देश्यों में इस कमी एक समस्या उत्पन्न नहीं करता है के लिए, चिंता मत करो.
hu: Ne aggódjon, a legtöbb célra és szándékra ez a védelem nem okoz problémát.
id: Jangan khawatir, sebagian besar kekurangan ini tidak menimbulkan masalah.
it: Non ti preoccupare, nella maggior parte dei casi di utlizzo, questa carenza non costituisce un problema.
ja: 心配しないでください。この欠陥の意図や目的は問題を持ち出すことではありません。
ka_ge: ნუ ნერვიულობთ, უმეტეს შემთხვევაში ეს ნაკლი არანაირ პრობლემას არ იწვევს.
mk: Не се грижете, за најголем дел цели и намери овој недостаток не претставува проблем.
nb: Ikke bekymre deg, for de fleste praktiske formål vil denne mangelen ikke utgjør et problem.
nl: Maak je geen zorgen, voor de meeste doeleinden vormt dit geen probleem.
pl: W większości przypadków i zastosowań, nie stanowi problemu.
pt_br: Não se preocupe, pois para a maioria dos propósitos esta deficiência não caracteriza um problema.
pt_pt: Não se preocupe, pois para a maioria dos propósitos esta deficiência não coloca um problema.
ro: Nu vă faceți griji. Pentru majoritatea situaților, această deficiență nu reprezintă o problemă.
ru: Не беспокойтесь, в большинстве случаев, это не вызывает проблем.
sk: Neobávajte sa, pre väčšinu vašich zámerov to nepredstavuje žiadny problém.
sl: Ne skrbite, ta pomanjkljivost v večini primerov ne povzroča težav.
sr@latin: Ne brinite, u mnogim slučajevima ova mana ne predstavlja problem.
sv: Oroa dig inte, i de allra flesta fall så är denna begränsning inget problem.
tr: Merak etmeyin, iyi niyet ve amaçlar için bu eksiklik sorun teşkil etmez.
