Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Anyway, one popular and inadvisable application of eCryptfs is to encrypt a BitTorrent download location as this often requires eCryptfs to handle sparse files of 10 GB or more and may lead to intense disk starvation.
ast: Sicasí, una aplicación popular y non aconseyable d'eCryptfs ye cifrar un allugamientu de descarga BitTorrent, yá que davezu requier eCryptfs pa remanar ficheros espardíos de 10 GB o más, y puen conducir a una intensa necesidá de discu.
bg: За всеки случай не е препоръчително да използвате eCryptfs за криптиране на директория с торент-файлове, защото eCryptfs ще трябва да работи с фрагментирани файлове от 10GB или повече, а това може да причини проблеми с твърдия диск.
ca: De totes maneres, un popular i poc aconsellable ús d'eCryptfs és xifrar una ubicació de baixades de BitTorrent, que sovint requereix a eCryptfs gestionar fitxers dispersos de 10 o més GB i pot provocar un ús intensiu del disc dur.
cs: Mimochodem, jedna populární, leč nevhodná aplikace eCryptfs pro šifrování BitTorrent při stahování. eCryptfs často vyžadujeukládání velkých souborů o velikosti 10 GB nebo i více, což může vést k nedostatku místa na disku.⏎ ⏎
da: En populær, men ikke særligt fornuftig anvendelse af eCryptfs er at kryptere en mappe til BitTorrent-downloads - hvilket kræver, at eCryptfs følgende skal håndtere fragmenterede filer på 10 GB eller mere, hvilket kan give en flaskehals for disken.
de: Wie auch immer, eine beliebte aber nicht empfehlenswerte Einsatzmöglichkeit von eCryptfs besteht darin, einen Speicherort für BitTorrent zu verschlüssen. Dies führt dazu, dass eCryptfs oftmals mitwachsene Dateien von 10 GB oder mehr verarbeiten muss. Dies kann zu erheblich verlangsamten Festplatten führen.
es_419: De todos modos, una popular aplicación y no aconsejable de eCryptfs es cifrar una ubicación de descarga BitTorrent, ya que a menudo requiere eCryptfs para manejar archivos dispersos de 10 GB o más, y pueden conducir a una intensa actividad de disco.
fi: Joka tapauksessa yksi suosittu ja epäkehoitettu eCryptfs ohjelman on salattava BitTorrent lataus kohde kuten tämä usein vaatii eCryptfs käsittelemään hajallaan kasvavia tiedostoja joiden koko on 10 GB tai suurempi ja voi johtaa voimakkaaseen levy nälkään.
fr: D'un autre coté, une application populaire mais déconseillée d'eCryptfs consiste à chiffrer un emplacement de téléchargement BitTorrent, ce qui requiert qu'eCryptfs manipule des fichiers fragmentés de plus de 10 GB, et peut conduire à une fatigue du disque.
hi: वैसे भी, eCryptfs के एक लोकप्रिय और अनुचित आवेदन इस बार 10 जीबी या अधिक की विरल फ़ाइलों को संभालने के लिए eCryptfs की आवश्यकता है और तीव्र डिस्क भुखमरी पैदा हो सकती है के रूप में एक बिट डाउनलोड स्थान एन्क्रिप्ट करने के लिए है.
hu: Egyébként egy népszerű és nem javasolt alkalmazása az eCryptfs-nek a BitTorrent letöltési helyének titkosítása ami sokszor megköveteli az eCryptfs-től, hogy 10 GB-nál több töredezett fájlt kezeljen. Ez intenzív lemezhasználathoz vezethet.
id: Namun, salah satu aplikasi populer dan tidak disarankan eCryptfs untuk mengenkripsi lokasi unduhan BitTorrent karena hal itu sering kali memerlukan eCryptfs untuk menangani sparse files dengan ukuran 10 GB atau lebih yang dapat menyebabkan kelaparan diska yang intens.
it: Comunque, una popolare e sconsigliabile applicazione di eCryptfs è per crittografare un percorso di download BitTorrent in quanto questo richiede spesso eCryptfs per gestire i file sparsi di 10 GB e può portare ad un uso intensivo del disco.
ja: いずれにせよ、BitTorrentによるダウンロードの際の暗号化に対するeCryptfs のお勧めできない点は、eCryptfs が10GB以上のsparseなファイルを取り扱うことを要求し、深刻なディスク容量の不足を引き起こすことです。
ka_ge: მოკლედ, ერთი პოპულარული და eCryptfs-თვის არასასურველი საქციელი, BitTorrent გადმოწერების დირექტორიის დაშიფვრაა, რადგან ამ დროს eCryptfs-ს უწევს გიგანტური, 10 GB ან მეტი ზომის მქონე, ფაილების დამუშავება, რაც თქვენი მყარი დისკის ჯანმრთელობისთვის არცისე სასარგებლოა.
mk: Во секој случај, една популарна и непрепорачлива примена на eCryptfs е да ја шифрира локацијата за превземање на BitTorrent а ова често бара eCryptfs да се справува со спар датотеки од 10 GB и повеќе што може да доведе до значителна старвација на дискот.
nb: Uansett, er en populær og utilrådelig anvendelse av eCryptfs til å kryptere en BitTorrent-nedlastings sted som dette krever ofte eCryptfs å håndtere sparsom filer av 10 GB eller mer, og kan føre til intens disk sult.
nl: Hoe dan ook, een populaire en onverstandige toepassing voor eCryptfs is het versleutelen van een BitTorrent download locatie. Omdat eCryptfs moeite heeft met sparse bestanden van 10 GB of meer te behandelen, kan dit leiden tot ernstige schijfproblemen.
pl: W każdym razie, dość popularnym i niewskazanym zastosowaniem eCryptfs jest szyfrowanie położenia pobierania BitTorrent. Wymagana często od eCryptfs obsługa rzadkich plików o wielkości 10 GB lub więcej, może prowadzić do zbyt intensywnego wykorzystania dysku twardego.
pt_br: De qualquer forma, criptografar o repositório de download do BitTorrent (prática comum) não é recomendado, uma vez que pode acarretar o travamento do disco.
pt_pt: Contudo, uma aplicação popular e não recomendada do eCryptfs é encriptar a pasta de downloads do BitTorrent pois isto requer frequentemente que o eCryptfs lide com ficheiros dispersos de 10 GB ou mais e pode levar ao esgotamento intenso do disco.
ro: Oricum, o aplicație populară și nerecomandată este aplicarea eCryptfs pentru a cripta o locație de descărcare a torentelor, deoarece aceasta necesită ca eCryptfs să manipuleze fișiere împrăștiate de 10 GB sau mai mult și poate să ducă la înfometarea discului.
ru: Не желательно использовать eCryptfs для шифрования папки загрузки для BitTorrent, так как для обработки мелких файлов eCryptfs требуется 10 GB и более, что может привести к резкому уменьшению свободного места.
sk: Mimochodom, jedno populárne, avšak nepraktické použitie eCryptfs je šifrovanie priečinku obsahujúceho stiahnutia pomocou BitTorrent. Táto vlastnosť spracováva súbory sparse o veľkosti 10 GB a viac, čo môže viesť k nedostatku miesta na disku.
sl: Ena od popularnih in nepriporočenih uporab eCryptfs je v kodiranju lokacije prenosa pri Bittorrent-u. To ima namreč pogosto za posledico, da mora eCryptfs obravnavati razpršene datoteke velikosti 10 GB ali več, kar lahko vodi do izrednega pomanjkanja prostora na disku.
sr@latin: Ipak, jedna popularna i takođe ne preporučljiva uloga eCryptfs je da šifruje BitTorrent lokaciju preuzimanja zato što uglavnom zahteva od eCryptfs da radi sa proređenim datotekama veličine 10 ili više GB i može da dovede do nepotrebnog rada diska.
sv: Hur som helst - ett populärt men ej rekommenderat användningsområde för eCryptfs är att kryptera BitTorrent-kataloger. Detta leder ofta till vitt spridda filer på 10 GB eller mer, vilket gör att disken lätt fylls upp.
tr: Zaten eCryptfs popüler ve tavsiye edilmeyen bir uygulama. Genellikle eCryptfs, 10 GB veya daha fazla dosyayı diskte yoğunluğa yol açmaması amacıyla BitTorrent indirme konumu şifrelemek içindir.
vi: Bằng mọi cách, một ứng dụng phổ biến và không thích hợp của eCryptfs là mã hóa thư mục tải về của BitTorrent, nó thường yêu cầu eCryptfs giải quyết những tệp tin rải rác trên 10GB và có thể dẫn đến tình trạng quá tải ổ đĩa.

source: A simple workaround is to place sparse files in an unencrypted .Public directory
ast: Una igua simple ye un poner los ficheros espardios nun direutoriu .Public ensin cifrar
bg: Едно лесно решение би било да оставите фрагментираните файлове в некриптирана папка .Public
ca: Una senzilla solució temporal consisteix en desar els fitxers dispersos en un directori .Public sense encriptar
cs: Jednoduchým řešením je umístění velkých souborů nešifrovaně. Veřejné adresáře
da: En enkel løsning på dette problem er at placere disse i en ukrypteret .Public-mappe
de: Um dies zu vermeiden, sollten mitwachsende Dateien in einem unverschlüsselten .Public Verzeichnis gespeichert werden.
es_419: Una solución sencilla es colocar los archivos dispersos en un directorio sin cifrar.
fi: Yksinkertainen kiertotapa on sijoittaa hajanaiset tiedostot salaamattomaan julkiseen hakemistoon.
fr: Une parade simple consiste à placer les fichiers fragmentés dans un répertoire public non-chiffré.
hi: एक साधारण वैकल्पिक हल एक unencrypted. सार्वजनिक निर्देशिका में विखंडित फाइल करने के लिए जगह है
hu: Egy egyszerű megoldás, hogy a töredezett fájlokat egy nem titkosított .Public könyvtárba helyezzük.
id: Solusi sederhana adalah dengan menempatkan sparse files kedalam direktori .Public yang tidak dienkripsi.
it: Una soluzione semplice è quella di mettere i file sparsi in una .Directory pubblica non cifrata
ja: 単純な回避策はsparseなファイルを暗号化しないことです。共有のディレクトリ
ka_ge: მარტივი გამოსავალია დიდი ზომის ფაილების არაშეფრირებულ, .Public, დირექტორიაში გადატანა
mk: Едноставно решение е да се ставаат спарс датотеките во нешифриран .Јавен директориум
nb: En enkel løsning er å plassere spredte filer i en ukryptert .Offentlig katalog
nl: Een eenvoudige oplossing is om sparse bestanden in een onversleutelde .Openbare map te plaatsen
pl: Prostym obejściem tego problemu jest umieszczenie rzadkich plików w niezaszyfrowanym katalogu .Publiczny
pt_br: Uma forma de contornar este problema é colocar estes arquivos em um diretório público e não criptografado
pt_pt: Uma solução simples é colocar estes ficheiros dispersos num diretório Público e não encriptado
ro: O metodă ocolitoare este ca fișierele împrăștiate să fie puse într-un dosar .Public necriptat
ru: Простое решение хранить мелкие файлы не зашифрованными. Общая папка
sk: Jednoduchým riešením je umiestnenie sparse súborov do verejnej nezašifrovanej zložky
sl: To je mogoče preprosto zaobiti tako, da razpršene datoteke postavimo v nekodirano mapo .Javno
sr@latin: Jednostavno rešenje je da stavite takve datoteke u nešifrovani .Public direktorijum
sv: För att kringgå detta kan man placera vitt spridda filer i en okrypterad publik katalog.
tr: Şifrelenmemiş dosyalar basit ve geçici çözümdür. Herkese açık dizin
vi: Một giải pháp đơn giản là đặt những tệp tin rải rác vào nơi không được mã hóa. Thư mục công cộng

source: Look at https://wiki.archlinux.org/index.php/ECryptfs for detailed information
ast: Mira en https://wiki.archlinux.org/index.php/ECryptfs pa información detallada
bg: Прочетете повече в https://wiki.archlinux.org/index.php/ECryptfs
ca: Mira https://wiki.archlinux.org/index.php/ECryptfs per obtenir informació detallada
cs: Pro podrobnější informace se podívejte na https://wiki.archlinux.org/index.php/ECryptfs
da: Se https://wiki.archlinux.org/index.php/ECryptfs for mere detaljeret information
de: Hier finden Sie weitere Informationen: https://wiki.archlinux.org/index.php/ECryptfs
es_419: Para información detallada vea https://wiki.archlinux.org/index.php/ECryptfs
fi: Katso yksityiskohtaisia tietoja osoitteesta https://wiki.archlinux.org/index.php/ECryptfs
fr: Voir https://wiki.archlinux.org/index.php/ECryptfs pour des informations détaillées.
hi: विस्तृत जानकारी के लिए https://wiki.archlinux.org/index.php/ECryptfs को देखो
hu: Látogassa meg https://wiki.archlinux.org/index.php/ECryptfs oldalt részletes információért.
id: Lihat https://wiki.archlinux.org/index.php/ECryptfs untuk informasi lebih rinci
it: Guardate in https://wiki.archlinux.org/index.php/ECryptfs per informazioni dettagliate
ja: https://wiki.archlinux.org/index.php/ECryptfs for detailed information を参照してください。
ka_ge: მეტი ინფორმაციისთვის გადადით ბმულზე: https://wiki.archlinux.org/index.php/ECryptfs
mk: Погледнете на https://wiki.archlinux.org/index.php/ECryptfs за детални информации
nb: Se på https://wiki.archlinux.org/index.php/ECryptfs for detaljert informasjon
nl: Kijk op https://wiki.archlinux.org/index.php/ECryptfs voor gedetailleerde informatie
pl: Proszę zajrzeć na adres https://wiki.archlinux.org/index.php/ECryptfs, aby znaleźć więcej informacji.
pt_br: Visite https://wiki.archlinux.org/index.php/ECryptfs for detailed information
pt_pt: Visite https://wiki.archlinux.org/index.php/ECryptfs para informação detalhada
ro: Vedeți https://wiki.archlinux.org/index.php/ECryptfs pentru detalii
ru: Посетите https://wiki.archlinux.org/index.php/ECryptfs для получения дополнительной информации.
sk: Detailné informácie nájdete na https://wiki.archlinux.org/index.php/ECryptfs
sl: Za podrobne informacije poglejte na https://wiki.archlinux.org/index.php/ECryptfs
sr@latin: Posetite https://wiki.archlinux.org/index.php/ECryptfs za više informacija
sv: För detaljerad information, vänligen besök https://wiki.archlinux.org/index.php/ECryptfs
tr: Ayrıntılı bilgi için https://wiki.archlinux.org/index.php/ECryptfs bakınız
vi: Truy cập https://wiki.archlinux.org/index.php/ECryptfs để có thông tin chi tiết

source: Are you sure you want to encrypt your home directory?
ast: ¿De xuru quies cifrar el to direutoriu home?
bg: Наистина ли искате да криптирате домашната директорията?
ca: Esteu segur que voleu encriptar el vostre directori d'usuari?
cs: Jste si jisti, že chcete zašifrovat domovský adresář?
da: Er du sikker på, at du ønsker at kryptere din home-partition?
de: Sind Sie sicher, dass Sie Ihr Heimatverzeichnis verschlüsseln wollen ?
es_419: ¿Está seguro que quiere cifrar su carpeta personal?
fi: Oletko varma, että haluat salata kotikansiosi?
fr: Êtes-vous sûr de vouloir chiffrer votre répertoire personnel ?
hi: क्या आप अपने घर निर्देशिका एन्क्रिप्ट करने के लिए चाहते हैं?
hu: Biztos abban, hogy titkosítani akarja a home könyvtárat?
id: Apakah Anda yakin ingin mengenkripsi direktori rumah?
it: Sei sicuro di voler crittografare la directory home?
ja: ホームディレクトリを暗号化していいですか?
ka_ge: დარწმუნებული ბრძანდებით, რომ გსურთ home დირექტორიის შიფრირება?
mk: Дали сте сигурни дека сакате да го енкриптирате вашиот home директориум?
nb: Er du sikker på at du vil kryptere hjemmekatalogen din?
nl: Ben je zeker dat je de home map wil versleutelen?
pl: Czy na pewno chcesz zaszyfrować swój katalog domowy?
pt_br: Tem certeza que deseja criptografar a pasta pessoal?
pt_pt: Tem certeza que deseja encriptar a sua pasta pessoal?
ro: Sunteți sigur că vreți să criptați dosarul /home?
ru: Зашифровать Вашу домашнюю папку?
sk: Naozaj si želáte zašifrovať domovský priečinok?
sl: Ali ste prepričani, da želite zakodirati vašo osebno (home) mapo?
sr@latin: Da li ste sigurni da želite da šifrujete vaš home direktorijum?
sv: Är du säker på att du vill kryptera din hemkatalog?
tr: Ev dizinini şiifrelemk istediğinizden emin misiniz?
uk: Ви впевнені що хочете зашифрувати свою домашню теку?
vi: Bạn có chắc là muốn mã hóa thư mục nhà của bạn

source: Invalid characters entered
ast: Introducíos caráuteres non válidos
bg: Въведени са невалидни знаци
ca: Heu introduït caràcters no vàlids
cs: Zadal jste neplatné znaky
da: Der er indtastet ugyldige tegn
de: Ungültige Zeichen wurden eingegeben
es_419: Caracteres ingresados no válidos
fi: Laiton merkki
fr: Caractères non valides entrés
hi: अमान्य वर्ण में प्रवेश किया
hu: Érvénytelen karaktereket adtál meg
id: Karakter yang dimasukkan tidak sah
it: Inseriti dei caratteri non validi
ja: 無効な文字が入力されました
ka_ge: უცნობი სიმბოლო შეგიყვანიათ
mk: Внесени се недозволени симболи
nb: Ugyldige tegn angitt
nl: Ongeldige karakters ingevoerd
pl: Wprowadzono błędne znaki
pt_br: Caracteres inválidos
pt_pt: Caracteres inseridos são inválidos
ro: Caractere invalide introduse
ru: Введенные символы неправильные
sk: Vložili ste neplatné znaky
sl: Vnešeni so bili nedovoljeni znaki
sr@latin: Pogrešan znak je unet
sv: Ogiltiga tecken angivna
tr: Geçersiz karakterler girdiniz
uk: Введено невірний символ
vi: Ký tự không phù hợp được nhập

source: Username can't contain dots
ast: El nome d'usuariu nun pue tener puntos
bg: Потребителското име не трябва да съдържа точки
ca: El nom d'usuari no pot incloure punts
cs: Uživatelské jméno nemůže obsahovat tečky
da: Brugernavn kan ikke indeholde punktum
de: Benutzername kann keine Punkte beinhalten
es_419: El nombre de usuario no puede contener puntos
fi: Käyttäjätunnuksessa ei voi olla pisteitä
fr: Le nom d'utilisateur ne peut pas contenir de points
hi: यूजर का नाम डॉट्स शामिल नहीं हो सकता
hu: Felhasználónév nem tartalmazhat pontokat
id: Nama pengguna tidak boleh berisi titik
it: Nome utente non può contenere punti
ja: ユーザー名にドットは使えません
ka_ge: მომხმარებლის სახელი წერტილს არ უნდა შეიცავდეს
mk: Корисничкото име не може да содржи точки
nb: Brukernavn kan ikke inneholde prikker
nl: Gebruikersnaam mag geen punten bevatten
pl: Nazwa użytkownika nie może zawierać kropek
pt_br: O nome de usuário não pode conter pontos
pt_pt: O nome de utilizador não pode conter pontos
ro: Numele de utilizator nu poate conține puncte
ru: Имя пользователя не должно содержать точек
sk: Používateľské meno nesmie obsahovať bodky
sl: Uporabniško ime ne sme vsebovati pik
sr@latin: Korisničko ime ne sme da sadrži tačke
sv: Användarnamn får inte innehålla punkter
tr: Kullanıcı adı nokta içeremez
uk: Ім’я користувача не може містити крапки
vi: Tên tài khoản không thể kèm dấu chấm

source: Too many characters
ast: Milenta carauteres
bg: Твърде много знаци
ca: Massa caràcters
cs: Příliš mnoho znaků
da: For mange tegn
de: Zu viele Zeichen
es_419: Muchos caracteres
fi: Liian monta merkkiä
fr: Trop de caractères
hi: बहुत सारे अक्षर
hu: Túl sok karakter
id: Terlalu banyak karakter
it: Caratteri non sufficienti
ja: 文字数が多過ぎます
ka_ge: ზედმეტად ბევრი სიმბოლოა
mk: Премногу симболи
nb: For mange tegn
nl: Te veel karakters
pl: Zbyt wiele znaków
pt_br: Muitos caracteres
pt_pt: Demasiados caracteres
ro: Prea multe caractere
ru: Слишком много символов
sk: Príliš veľa znakov
sl: Preveč znakov
sr@latin: Previše znakova
sv: För många tecken
tr: Çok fazla karakter var
uk: Забагато символів
vi: Quá nhiều ký tự

source: What is your boot system type?
ast: ¿Cuál ye la triba d'arranque del to sistema?
bg: Какъв тип е системното зареждане?
ca: Quin és el tipus de sistema d'arrencada?
cs: Jaký typ bootování má váš systém?
da: Hvilket opstartssystem anvender computeren?
de: Was ist der Typ Ihres Boot Systems?
es_419: ¿Cuál es su tipo de sistema de arranque?
fi: Mikä on käynnistysjärjestelmäsi tyyppi?
fr: Quel est le type de votre système de démarrage ?
hi: आपका बूट सिस्टम कोन्से प्रकार का है?
hu: Milyen típusú a rendszerindítód?
id: Apa tipe sistem boot Anda?
it: Qual è il vostro tipo di sistema di avvio?
ja: ブートシステムタイプは何ですか？
ka_ge: რა არის თქვენი boot სისტემის ტიპი?
mk: Каков е вашиот тип на boot систем?
nb: Hva er din boot system type?
nl: Wat is je systeem-opstart type?
pl: Jakiego rodzaju system startowy posiadasz?
pt_br: Qual o seu sistema de boot?
pt_pt: Qual é o tipo de arranque do seu sistema?
ro: Care este tipul vostru de sistem de inițializare?
ru: Тип загрузки системы?
sk: Aký typ bootovania má váš systém?
sl: Kateri tip zagonskega sistema imate?
sr@latin: Kakav tip boot sistema imate?
sv: Vad är ditt startsystem?
tr: Sisteminizin önyükleme tipi nedir ?
uk: Який в вас тип завантаження системи?
vi: Loại hệ thống khởi động của bạn là gì?

source: BIOS (common)
ast: BIOS (común)
bg: BIOS (най-често)
ca: BIOS (habitual)
cs: BIOS (společný)
da: BIOS (almindeligt)
de: BIOS (üblich)
es_419: BIOS (Común)
fi: BIOS (yleinen)
fr: BIOS (courant)
hi: BIOS (सामान्य)
hu: BIOS (általános)
ja: BIOS(共通)
ka_ge: BIOS (ფართოდ გავრცელებული)
mk: BIOS (често)
nb: BIOS (Vanlig)
nl: BIOS (algemeen)
pl: BIOS (zwykły)
pt_br: BIOS (comum)
pt_pt: BIOS (comum)
ro: BIOS (Comun)
ru: BIOS (обычный)
sk: BIOS ( klasický)
sl: BIOS (pogosto)
sr@latin: BIOS (Najčešće)
sv: BIOS (vanlig)
uk: BIOS (загальне)

source: Choose 'Cancel' if you don't want to install a boot loader
ast: Escueyi 'Encaboxar' si nun quies instalar un cargador d'arranque
bg: Изберете "отказ" ако не искате да инсталирате мениджър на зареждането
ca: Escolliu 'Cancel·la' si no voleu instal·lar un carregador d'arrencada
cs: Zvolte "Zrušit" pokud nechcete nainstalovat žádný zavaděč
da: Tryk 'Fortryd', hvis du ikke ønsker at installere en bootloader
de: Bitte wählen Sie \"Abbruch\", wenn Sie keinen Boot-Loader installieren möchten
es_419: Seleccione 'cancelar' si no desea instalar el cargador de arranque
fi: Valitse 'Peruuta', jos et halua asentaa käynnistyslatainta
fr: Choisissez 'Annuler' si vous ne voulez pas installer un chargeur de démarrage
hi: आप एक बूट लोडर संस्थापित नहीं करना चाहते, तो 'रद्द' चुनें
hu: Válassza a 'Mégse' gombot, ha nem akarja telepíteni a rendszerbetöltőt
id: Pilih 'Batal' jika Anda tidak ingin menginstal boot loader
it: Scegliere 'Cancel' se non si desidera installare un boot loader
ja: ブートローダーをインストールしない場合は'Cancel'を選択してください
mk: Избери 'Откажи' ако не сакате да инсталирате подигач на систем
nb: Velg 'Avbryte' hvis du ikke ønsker å installere en boot laster
nl: Kies 'Annuleren' als je geen bootlader wil installeren
pl: Wybierz 'Anuluj', jeżeli nie chcesz instalować programu rozruchowego.
pt_br: Escolha 'Cancelar' se você não quiser instalar um gerenciador de inicialização
pt_pt: Escolha 'Cancelar' se você não deseja instalar um boot loader
ro: Alegeți 'închide' dacă nu doriți să instalați un încărcător de sistem
ru: Выберите 'Отмена', если вы не хотите устанавливать загрузчик
sk: Zvoľte "zrušiť" ak si neprajete nainštalovať zavádzač
sl: Izberite 'Prekliči', če nočete namestiti zagonskega nalagalnika
sr@latin: Izaberite 'Poništi' ako ne želite da instalirate boot loader
sv: Välj 'avbryt' om du inte vill installera en starthanterare
tr: Önyükleyici kurulmasını istemiyorsanız 'vazgeç' seçeneğini kullanın
uk: Оберіть 'Відміна' якщо ви не хочете встановлювати завантажувач
vi: Chọn 'Hủy' nếu bạn không muốn cài đặt bộ nạp khởi động
