Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: WARNING! This installation mode will overwrite everything on your drive!
ast: ¡CURIÁU! ¡Esti mou d'instalación sobrescribiralo too nel to discu!
bg: ВНИМАНИЕ! Този режим на инсталиране ще унищожи всички предишни файлове на диска.
ca: ADVERTIMENT! Aquest mode d'instal·lació sobreescriurà totes les dades del vostre disc!
cs: UPOZORNĚNÍ! Tento způsob instalace přepíše vše na daném disku!
da: Advarsel! Denne installationsform overskriver alt på din harddisk!
de: WARNUNG! Dieser Installationsmodus wird Alles auf Ihrer Festplatte überschreiben!
es_419: ¡ADVERTENCIA! Este modo de instalación sobreescribirá todo lo que tenga en su disco!
fi: VAROITUS! Tämä asennustila korvaa kaiken kovalevyltäsi!
fr: ATTENTION ! ce mode d'installation écrasera tout sur votre disque !
hi: चेतावनी! यह स्थापना मोड आपके ड्राइव पर सब कुछ ऊपर लिख देगा!
hu: FIGYELEM! Ez a telepítési mód mindent felülír a meghajtón!
id: PERHATIAN! Mode instalasi ini akan menimpa apasaja di drive Anda!
it: ATTENZIONE! Questa modalità di installazione sovrascriverà tutto sul disco!
ja: 警告！このインストールモードではドライブの全てを上書きします！
ka_ge: გაფრთხილებთ! ინსტალაციის ეს რეჟიმი თქვენს მყარ დისკზე არსებულ ინფორმაციას თავზე გადააწერს!
mk: ПРЕДУПРЕДУВАЊЕ! Овој режим на инсталација ќе пребрише се на твојот уред!
nb: ADVARSEL! Denne installasjonstypen vil overskrive alt på stasjonen!
nl: Waarschuwing! Deze installatiemodus zal alle data op je schijf overschrijven!
pl: OSTRZEŻENIE! Ta metoda instalacji nadpisze wszystko na Twoim dysku!
pt_br: AVISO! Este modo de instalação irá sobrescrever todo o conteúdo do seu disco!
pt_pt: AVISO! Este modo de instalação irá sobreescrever todo o conteúdo do seu disco!
ro: ATENȚIE! Acest mod de instalare va suprascrie toată unitatea!
ru: ВНИМАНИЕ! Этот режим установки удалит все данные на вашем жестком диске!
sk: POZOR! Tento typ inštalácie prepíše všetky dáta na vašom disku!
sl: OPOZORILO! Ta način namestitve bo prepisal vse podatke na vašem disku!
sr@latin: UPOZORENJE! Ovaj vid instalacije će obrisate sve sa vašeg diska!
sv: VARNING! Den här installationsmetoden kommer att skriva över allt på din disk!
tr: UYARI! Bu kurulum kipi seçtiğiniz sürücüdeki her şeyin üzerine yazacak!
vi: CẢNH BÁO! Chế độ cài đặt sẽ viết đè lên mọi thứ trên đĩa của bạn!

source: Please choose the drive where you want to install Manjaro and click the button below to start the process.
ast: Por favor, esbilla'l discu u quies instalar Manjaro y primi nel botón d'embaxo pa entamar el procesu
bg: Моля, изберете устройство, където желаете да инсталирате Манджаро и натиснете бутона по-долу, за да стартирате процеса.
ca: Si us plau, trieu el disc on voleu instal·lar el Manjaro i cliqueu el botó inferior per a iniciar el procés.
cs: Prosím, vyberte jednotku, kam se má Manjaro nainstalovat⏎ a klikněte na tlačítko níže pro spuštění procesu.
da: Vælg drevet, hvor du ønsker at installere Manjaro, og klik nedenfor for at starte installationen.
de: Bitte wählen Sie das Laufwerk aus, auf dem Sie Manjaro installieren wollen. Drücken Sie den Knopf unten, um den Installationsprozess zu beginnen.
es_419: Por favor seleccione la unidad donde desea instalar Manjaro y presione el siguiente boton para iniciar el proceso.
fi: Valitse levy, jolle haluat asentaa Manjaron ja klikkaa alla olevaa painiketta aloittaaksesi asennuksen.
fr: Veuillez choisir le disque où vous souhaitez installer Manjaro et cliquez sur le bouton ci-dessous pour lancer le processus.
hi: आप मनज।रॊ कहाँ स्थापित करना चाहते ड्राइव का चयन करो और इस प्रक्रिया को शुरू करने के लिए नीचे दिए गए बटन पर क्लिक करें.
hu: Kérem válassza ki a meghajtót ahova telepíteni akarja a Manjaro-t és kattintson az alábbi gombra a folyamat megkezdéséhez.
id: Harap pilih drive tempat dimana anda ingin menginstal Manjaro dan klik tombol dibawah untuk memulai proses.
it: Scegliere l'unità in cui si vuole installare Manjaro e fare clic sul pulsante qui sotto per avviare il processo.
ja: Manjaroをインストールしたいドライブを選択し、 下のインストールをクリックしてください。
ka_ge: გთხოვთ, აირჩიეთ მყარი დისკი, რომელზეც გსურთ მანჯაროს დაინსტალირება და დააჭირეთ ღილაკს პროცესის დასაწყებად.
mk: Молиме одбери го дискот каде сакаш да го инсталираш Manjaro и кликни на копчето подолу да започне процесот.
nb: Vennligst velg en harddisk hvor du installerer Manjaro⏎ og velg knappen nedenfor for å starte prosessen.
nl: Kies op welke schijf je Manjaro wil installeren en klik hieronder om het proces te starten.
pl: Proszę wybrać dysk, na którym chcesz zainstalować Manjaro i kliknąć przycisk poniżej w celu rozpoczęcia instalacji.
pt_br: Por favor, escolha o disco em que deseja instalar o Manjaro e pressione o botão abaixo para iniciar o processo.
pt_pt: Por favor, escolha o disco em que deseja instalar o Manjaro e pressione o botão abaixo para iniciar o processo.
ro: Alegeți unitatea pe care doriți să instalați Manjaro și apăsați butonul de mai jos pentru a începe
ru: Пожалуйста, выберите диск, на котором вы хотите установить Manjaro и нажмите на кнопку ниже, чтобы начать процесс.
sk: Prosím, zvoľte jednotku pre inštaláciu Manjaro a kliknite na tlačidlo dole pre začatie procesu.
sl: Prosim izberite disk na katerega želite namestiti Manjaro in kliknite spodnji gumb za začetek procesa.
sr@latin: Molimo izaberite disk na koji želite da instalirate Manjaro i pritisnite dugme ispod da započnete proces.
sv: Vänligen välj vilken disk du vill installera Manjaro på och klicka på knappen nedan för att påbörja processen.
tr: Manjaro yüklemek istediğiniz sürücüyü seçin ve işlemi başlatmak için aşağıdaki butona tıklayın.
vi: Hãy chọn ổ đĩa nơi bạn muốn cài đặt Manjaro và nhấn nút bên dưới để bắt đầu tiến trình.

source: Encryption Password:
ast: Contraseña de cifráu:
bg: Парола за криптиране:
ca: Contrasenya d'encriptació:
cs: Heslo pro šifrování:
da: Adgangskode for kryptering:
de: Verschlüsselungspasswort:
es_419: Contraseña de Cifrado:
fi: Salauksen salasana:
fr: Mot de passe du cryptage :
hi: एन्क्रिप्शन पासवर्ड:
hu: Titkosítás jelszó:
id: Enkripsi Sandi:
it: Password di crittografia:
ja: 暗号化パスワード:
ka_ge: შიფრირების პაროლი:
mk: Енкрипциска лозинка:
nb: Krypterings Passord:
nl: Encryptie Wachtwoord:
pl: Hasło szyfrowania:
pt_br: Senha para criptografia:
pt_pt: Senha para encriptar:
ro: Parolă de criptare:
ru: Пароль шифрования:
sk: Šifrovacie heslo:
sl: Šifrirno geslo:
sr@latin: Lozinka za enkripciju:
sv: Krypterings lösenord:
tr: Şifreleme Kodu:
vi: Mật khẩu mã hóa:

source: Confirm your password:
ast: Confirma la to contraseña:
bg: Потвърждаване на паролата:
ca: Confirmeu la vostra contrasenya:
cs: Heslo ještě jednou:
da: Bekræft din adgangskode
de: Bestätigen Sie das Passwort:
es_419: Confirme su contraseña
fi: Vahvista salasana:
fr: Confirmez votre mot de passe :
hi: अपना पासवर्ड की पुष्टि करें:
hu: Erősítsd meg a jelszavadat:
id: Ulangi sandi Anda:
it: Conferma la tua password:
ja: パスワードの入力(確認):
ka_ge: დაადასტურეთ პაროლი:
mk: Потврдете ја вашата лозинка:
nb: Bekreft ditt passord:
nl: Bevestig je wachtwoord:
pl: Potwierdź swoje hasło:
pt_br: Confirme a sua senha:
pt_pt: Confirme a sua senha:
ro: Confirmați-vă parola:
ru: Подтвердите пароль:
sk: Potvrdenie vášho hesla:
sl: Potrdite vaše geslo:
sr@latin: Potvrdite vašu lozinku:
sv: Bekräfta ditt lösenord:
tr: Şifrenizi doğrulayın:
uk: Повторіть пароль:
vi: Xác nhận mật khẩu:

source: Show password
ast: Amosar contraseña:
bg: Покажи паролата
ca: Mostra la contrasenya
cs: Ukázat heslo
da: Vis adgangskode
de: Zeige Passwort
es_419: Mostrar contraseña
fi: Näytä salasana
fr: Afficher le mot de passe
hi: पासवर्ड दिखाएं
hu: Jelszó megjelenítése
id: Tampilkan sandi
it: Mostra la password
ja: パスワードの表示
ka_ge: პაროლის ჩვენება
mk: Прикажи ја лозинката
nb: Vis passord
nl: Toon wachtwoord
pl: Pokaż hasło
pt_br: Mostrar senha
pt_pt: Mostrar senha
ro: Arată parola
ru: Показать пароль
sk: Zobraziť heslo
sl: Pokaži geslo
sr@latin: Prikaži lozinku
sv: visa lösenordet
tr: Şifreyi göster
uk: Показати пароль
vi: Hiển thị mật khẩu

source: A LUKS password has been set
ast: Afitóse una contraseña LUKS
bg: Паролата за LUKS бе записана
ca: S'ha configurat una contrasenya LUKS
cs: Heslo LUKS bylo nastaveno
da: Der er blevet sat en LUKS-adgangskode
de: Ein LUKS-Passwort wurde gesetzt
es_419: Una contraseña LUKS ha sido establecida
fi: LUKS salasana asetettu
fr: Le mot de passe LUKS a été enregistré
hi: एक LUKS पासवर्ड सेट किया गया है
hu: LUKS jelszó beállítva
id: Sandi LUKS telah diatur
it: È stata impostata una password LUKS
ja: LUKSパスワードが設定されました
ka_ge: LUKS-ის პაროლი დაყენდა
mk: LUKS лозинката е подесена
nb: Et LUKS passord har blitt satt
nl: LUKS wachtwoord is ingesteld
pl: Hasło LUKS zostało ustawione
pt_br: Uma senha LUKS foi definido
pt_pt: Foi definida uma senha LUKS
ro: O parolă LUKS a fost setată
ru: Пароль для LUKS установлен
sk: Heslo LUKS bolo nastavené
sl: LUKS geslo je bilo nastavljeno
sr@latin: LUKS lozinka je postavljneaena
sv: Ett LUKS lösenord har blivit skrivet
tr: Bir LUKS şifresi ayarlandı
vi: Một mật khẩu LUKS đã được đặt

source: Automatic install on %s
ast: Instalación automática en %s
bg: Автоматично инсталиране в %s
ca: Instal·lació automàtica a %s
cs: Automaticky instalovat na %s
da: Automatisk installation på %s
de: Automatische Installation auf %s
es_419: Instalación automática en %s
fi: Automaattinen asennus kohteeseen %s
fr: Installation automatique sur %s
hi: स्वत: %s पर स्थापित
hu: Automatikus telepítés itt %s
id: Otomatis instal di %s
it: Installazione automatica su %s
ja: %s 上に自動インストール
ka_ge: ავტომატური ინსტალაცია %s-ზე
mk: Автоматско инсталирање на %s
nb: Automatisk installasjon på %s
nl: Automatische installatie op %s
pl: Automatyczna instalacja na %s
pt_br: Instalação automática em %s
pt_pt: Instalação automática em %s
ro: Instalare automată pe %s
ru: Автоматическая установка на %s
sk: Automatická inštalácia na %s
sl: Samodejna namestitev na %s
sr@latin: Automatski instaliraj na %s
sv: Automatisk installation på %s
tr: Otomatik yükleme durumu %s
uk: Автоматичне встановлення на %s
vi: Tự động cài đặt lên %s

source: Do you really want to proceed and delete all your content on your hard drive? %s
ast: ¿De xuru quies siguir y desaniciar tolos conteníos del to discu duru? %s
bg: Наистина ли искате да продължите и да изтриете всичката информация на вашия твърд диск? %s
ca: Realment voleu continuar i esborrar tots els continguts del disc dur? %s
cs: Opravdu chcete akci provést a smazat celý obsah vašeho disku? %s
da: Ønsker du at fortsætte og slette alt indhold på din harddisk? %s
de: Möchten Sie wirklich fortfahren und den gesamten Inhalt auf Ihrer Festplatte löschen? %s
es_419: ¿Estás seguro de querer borrar todo el contenido del Disco Duro? %s
fr: Voulez-vous vraiment continuer et effacer tout le contenu de votre disque dur ? %s
hi: आप वास्तव में अपनी हार्ड ड्राइव पर अपने सभी सामग्री आगे बढ़ना है और इसे हटाना चाहते हैं? %s
hu: Biztosan tovább akarsz haladni és törölni minden tartalmat a merevlemezen? %s
id: Apakah Anda yakin ingin melanjutkan dan menghapus semua konten di hardisk? %s
it: Vuoi davvero procedere e cancellare tutto il contenuto sul disco rigido? %s
ja: 本当にハードドライブから全てのコンテンツを削除し、次に進みますか? %s
mk: Дали навистина сакаш да продолжиш и да ја избришеш сета содржина на хард дискот? %s
nb: Ønsker du virkelig å fortsette og slette alt innholdet på harddisken? %s
nl: Wil je echt verder gaan en alle bestanden op de harde schijf verwijderen? %s
pl: Czy na pewno chcesz kontynuować i usunąć całą zawartość swojego dysku twardego? %s
pt_br: Você realmente quer prosseguir e apagar todo o seu conteúdo no seu disco rígido? %s
pt_pt: Você quer continuar e apagar todo o conteúdo do seu HD? %s
ro: Doriți să continuați și să ștergeți tot conținutul hardului? %s
ru: Удалить все содержимое с вашего жесткого диска? %s
sk: Naozaj chcete pokračovať? Vymažú sa tým všetky dáta na vašom disku. %s
sl: Ali ste prepričani, da hočete nadaljevati in izbrisati vse podatke na vašem trdem disku? %s
sr@latin: Da li želite da nastavite a da obrišete sve podatke sa vašeg hard diska? %s
sv: Vill du verkligen fortsätta och förstöra all data som finns på hårddisken? %s
tr: Gerçekten devam etmek ve harddiskteki tüm içeriği silmek istiyor musunuz? %s
vi: Bạn có thực sự muốn tiến hành và xóa bỏ mọi nội dung trên ổ cứng? %s

source: Thus will use %s as installation device
ast: Thus usará %s como preséu d'instalación
bg: Thus ще използва %s устройството за инсталацията.
ca: Thus utilitzarà %s com a dispositiu d'instal·lació
cs: Bude použito %s jako instalační zařízení
da: Thus vil bruge %s som enhed for installation
de: Thus wird %s als Installations-Laufwerk nutzen.
es_419: Thus utilizará %s como el disco de instalación
fi: Thus asentaa Manjaron levylle %s
fr: Thus va utiliser %s comme périphérique d'installation
hi: इस प्रकार स्थापना डिवाइस के रूप में %s का उपयोग करेगा
hu: Thus használni fogja a következő telepítési eszközt: %s
id: Thus akan menggunakan %s sebagai divais instalasi
it: Thus userà %s come dispositivo di installazione
ja: Thusは %s をインストールデバイスとして使用します。
ka_ge: Thus გამოიყენებს %s როგორც ინსტალირების მოწყობილობას
mk: Thus ќе го користи %s како инсталацијски уред
nb: Thus vil bruke %s som installasjons enhet
nl: Thus zal %s gebruiken als installatie apparaat
pl: Thus użyje %s jako urządzenia instalacyjnego
pt_br: Manjaro utilizará %s como dispositivo de instalação
pt_pt: Thus utilizará %s como dispositivo de instalação
ro: Thus va folosi %s ca dispozitiv de instalare
ru: Thus будет использовать %s как устройство установки
sk: Thus použije %s ako inštalačné zariadenie
sl: Thus bo uporabil %s kot namestitveno napravo
sr@latin: Thus će koristiti %s kao instalacioni uređaj
sv: Manjaro kommer att använda %s som installationsmedia
tr: Thus kurulum için %s sürücüsünü kullanacak
uk: Таким чином буде використовувати %s як пристрій для установки
vi: Thus sẽ sử dụng %s như thiết bị cài đặt

source: Copying '/%s'
ast: Copiando '/%s'
bg: Копиране '/%s'
ca: Copiant '/%s'
cs: Kopíruji '/%s'
da: Kopierer '/%s'
de: Kopiere '/%s'
es_419: Copiando '/%s'
fi: Kopioidaan tiedostoa '/%s'
fr: Copie de '/%s'
hi: प्रतिलिपिकरण '/%s'
hu: Másolás '/%s'
id: Menyalin '/%s'
it: Copia '/%s'
ja: '/%s' をコピー
ka_ge: მიმდინარეობს '/%s'-ს კოპირება
mk: Копирање '/%s'
nb: Kopierer '%s'
nl: Kopieer '/%s'
pl: Kopiowanie '/%s'
pt_br: Copiando '/%s'
pt_pt: Copiando '/%s'
ro: Se copiază '%s'
ru: Копирование '/%s'
sk: Kopírujem '/%s'
sl: Kompiram '/%s'
sr@latin: Kopiranje '/%s'
sv: Kopierar '/%s'
tr: Sistem kuruluyor ... '/%s'
uk: Копіювання '/%s'
vi: Đang sao chép '/%s'

source: Installing using the '%s' method
ast: Instalado usando'l métodu '%s'
bg: Инсталиране използвайки '/%s' метод
ca: Instal·lant usant el mètode '%s'
cs: Instalace pomocí metody '%s'
da: Installer ved hjælp af metoden '%s'
de: Es wird nun nach der Methode '%s' das System installiert.
es_419: Instalando usando el método '%s'
fi: Asennetaan käyttäen tapaa '%s'
fr: Installation à l'aide de la méthode '%s'
hi: '%s' विधि का उपयोग कर स्थापित कर रहा है
hu: Telepítés a következő módszerrel: '%s'
id: Instal menggunakan metode '%s'
it: Per l'installazione verrà utilizzato il metodo '%s'
ja: '%s' メソッドを使用してインストール
ka_ge: მიმდინარეობს '%s' ტიპის ინსტალაცია
mk: Инсталирање користејќи го '%s' методот
nb: Installer ved å bruke '%s' metode
nl: Installeer volgens de '%s" methode
pl: Instalacja metodą '%s'
pt_br: Instalar usando o método '%s'
pt_pt: Instalação usando o método '%s'
ro: Se instalează folosind metoda '%s'
ru: Установка с помощью режима '%s'
sk: Inštalujem metódou '%s'
sl: Nameščam z uporabo '%s' metode
sr@latin: Intaliranje koristeć '%s' metod
sv: Använder '%s' som metod för installation
tr: '%s' yöntemini kullanarak yükleme
uk: Інсталяція використовує '%s'
vi: Đang cài đặt theo phương pháp '%s'

source: Creating partitions and their filesystems in %s
ast: Creando particiones y los sos sistemes de ficheros en %s
bg: Създаване на дялове и техните файлови системи в %s
ca: Creant particions i els seus sistemes de fitxers a %s
cs: Vytvářím oddíly a jejich souborové systémy v %s
da: Opretter partitioner og deres filsystemer på %s
de: Erstelle Partitionen und deren Dateisysteme in %s
es_419: Creando particiones y sus respectivos sistemas de archivos en %s
fi: Luodaan osioita ja niiden tiedostojärjestelmiä kohteessa %s
fr: Création des partitions et de leur système de fichiers sur %s
hi: %s में विभाजन और उनकी फाइल सिस्टम बनाना
hu: Partíciók és fájlrendszerek létrehozása ide: %s
id: Membuat partisi dan berkas sistem untuknya di %s
it: Creazione delle partizioni ei loro filesystem in %s
ja: %s でパーティション及びファイルシステムの作成
ka_ge: მიმდინარეობს პართიციებისა და ფაილური სისტემების შექმნა %s-ზე
mk: Креирање партиции и нивните системи со датотеки во %s
nb: Opprette partisjoner og deres filsystemer i %s
nl: Maak partities en hun bestandssystemen in %s
pl: Tworzenie partycji i ich systemów plików na %s
pt_br: A criação de partições e seus sistemas de arquivos em %s
pt_pt: A criar as partições e seus sistemas de ficheiros em %s
ro: Se creează partițiile și sistemele lor de fișiere în %s
ru: Создание разделов и их файловых систем на %s
sk: Vytváranie oddielov a ich súborových systémov v %s
sl: Ustvarjanje razdelkov in njihovih datotečnih sistemov v %s
sr@latin: Pravljenje particija i njihovih sistema datoteka u %s
sv: Skapar partitioner och deras filsystem i %s
tr: Bölümler ve dosya sistemlerii oluşturuluyor %s
vi: Tạo phân vùng và hệ thống tập tin vào %s

source: Error creating partitions and their filesystems
ast: Fallu creando particiones y los sos sistemes de ficheros
bg: Грешка при създаването на дялове и тяхната файлова система
ca: S'ha produït un error en crear les particions i els sistemes de fitxers
cs: Došlo k chybě při vytváření oddílů a jejich souborových systémů
da: Fejl ved oprettelse af partitionerne og deres filsystemer
de: Fehler beim Erstellen der Partitionen und ihrer Dateisysteme
es_419: Error creando particiones y sus respectivos sistemas de archivos
fi: Virhe luodessa osioita ja niiden tiedostojärjestelmiä
fr: Erreur de création des partitions et de leur système de fichiers
hi: विभाजन और उनकी फाइल सिस्टम बनाने में त्रुटि
hu: Hiba a partíciók és fájlrendszereik létrehozásakor
id: Kesalahan saat membuat partisi dan berkas sistemnya
it: Errore durante la creazione delle partizioni e i loro filesystem
ja: パーティションの作成及びそのファイルシステムのエラー
ka_ge: დაფიქსირდა შეცდომა პარტიციებისა და მათი ფაილური სისტემების შექმნისას
mk: Грешка при креирање на партиции и нивните системи со датотеки
nb: Feil ved oppretting av partisjoner og filsystemer
nl: Fout bij het maken van partities en hun bestandsystemen
pl: Błąd tworzenia partycji i ich systemów plików
pt_br: Erro ao criar as partições e seus sistemas de arquivos
pt_pt: Erro ao criar as partições e seus sistemas de ficheiros
ro: Eroare la crearea partițiilor și a sistemelor lor de fișiere
ru: Ошибка при создании разделов и их файловых систем
sk: Chyba pri vytváraní oddielov a ich súborových systémov
sl: Napaka pri ustvarjanju razdelkov in njihovih datotečnih sistemov
sr@latin: Greška prilikom pravljenja particija i njihovih sistema datoteka
sv: Fel i skapande av partitioner och filsystem
tr: Bölümleme ve dosya sistemi oluşturma hatası
uk: Помилка створення розділів та їх файлових систем
vi: Lỗi khi tạo phân vùng và hệ thống tập tin

source: Command %s has failed.
ast: Falló'l comandu %s.
bg: Командата %s се провали.
ca: L'ordre %s ha fallat.
cs: Příkaz %s selhal.
da: Kommandoen %s har fejlet.
de: Befehl %s ist fehlgeschlagen.
es_419: El comando %s falló
fi: Komento %s on epäonnistunut
fr: La commande %s a échoué.
hi: कमांड %s में नाकाम रही है.
hu: %s parancs sikertelen.
id: Perintah %s gagal.
it: Il comando %s non è riuscito.
ja: コマンド %s が失敗しました。
ka_ge: ბრძანება %s ვერ შესრულდა
mk: Командата %s не успеа.
nb: Kommandoen %s mislyktes.
nl: Commando %s mislukt.
pl: Polecenie %s zakończone niepowodzeniem.
pt_br: Comando %s falhou.
pt_pt: Comando %s falhou.
ro: Nu se poate executa %s.
ru: Выполнить команду %s не удалось.
sk: Príkaz %s zlyhal
sl: Ukaz %s je bil neuspešen.
sr@latin: Komanda %s nije uspela.
sv: Kommando %s fungerar inte.
tr: %s komutu başarısız oldu.
vi: Lệnh %s thất bại.

source: Output : %s
ast: Salida: %s
bg: Процес : %s
ca: Sortida: %s
cs: Výstup : %s
de: Ausgabe: %s
es_419: Salida : %s
fr: Sortie : %s
hi: आउटपुट: %s
hu: Kimenet: %s
id: Keluaran: %s
ja: 出力 : %s
mk: Излез : %s
nb: Utgang : %s
pl: Wyjście: %s
pt_br: Saída : %s
pt_pt: Saída : %s
ro: %s
ru: Вывод: %s
sk: Výstup: %s
sl: Izpis: %s
sr@latin: Izlaz : %s
sv: utdata: %s
tr: Çıktı: %s
vi: Đầu ra: %s

source: Mounting partition %s into %s directory
ast: Montando la partición %s nel direutoriu %s
bg: Монтиране на дял %s в директория %s
ca: Muntant la partició %s al directori %s
cs: Připojuji oddíl %s do adresáře %s
da: Monterer partitionen %s på mappen %s
de: Mounte Partition %s in Verzeichnis %s
es_419: Montando partición %s en el directorio %s
fi: Liitetään osio %s hakemistoon %s
fr: Montage de la partition %s dans le répertoire %s
hi: %s निर्देशिका में %s विभाजन बढ़ते
hu: %s partíció csatolása a %s könyvtárba
id: Mengaitkan partisi %s kedalam direktori %s
it: Montaggio partizione %s nella directory %s
ja: パーティション %s を %s ディレクトリにマウント
ka_ge: დაამონტაჟე %s პარტიცია, %s დირექტორიაში
mk: Монтирање на партицијата %s во %s директориумот
nb: Monterer partisjon %s inn i %s mappen
nl: Aankoppelen partitie %s in %s map
pl: Montowanie partycji %s w katalogu %s
pt_br: Montando partição %s no diretório %s
pt_pt: A montar a partição %s na diretoria %s
ro: Se montează partiția %s în dosarul %s
ru: Монтирование раздела %s в %s директорию
sk: Pripájam oddiel %s k adresáru %s
sl: Priklapljam razdelek %s na %s mapo
sr@latin: Postavljanje particije %s u %s direktorijum
sv: Monterar partition %s i katalogen %s
tr: Bölüme bağlanıyor %s dizinine %s dizini
uk: Монтування розділу %s в теку %s
vi: Gắn phân vùng %s vào %s

source: Mounting partition %s into %s/boot directory
ast: Montando la partición %s nel direutoriu %s/boot
bg: Монтиране на дял %s в %s/boot
ca: Muntant la partició %s al directori %s/boot
cs: Připojuji oddíl %s do bootovacího adresáře %s
da: Monterer partitionen %s på mappen %s/boot
de: Mounte Partition %s in Verzeichnis %s/boot
es_419: Montando partición %s en el directorio %s/boot
fi: Liitetään osio %s hakemistoon %s/boot
fr: Montage de la partition %s dans le répertoire %s/boot
hi: %s / बूट निर्देशिका में %s विभाजन बढ़ते
hu: %s partíció csatolása a %s/boot könyvtárba
id: Mengaitkan partisi %s kedalam direktori %s/boot
it: Montaggio partizione %s nella directory %s/boot
ja: パーティション %s を %s/ブートディレクトリにマウント
ka_ge: მიმდინარეობს %s პარტიციის, %s/boot დირექტორიაში დამონტაჟება
mk: Монтирање на партицијата %s во %s директориумот за подигање
nb: Monterer partisjonen %s inn i %s/boot mappen
nl: Aankoppelen partitie %s in %s/boot map
pl: Montowanie partycji %s w katalogu %s/boot
pt_br: Montando partição %s no diretório %s/boot
pt_pt: A montar a partição %s na diretoria %s/boot
ro: Se montează partiția %s în dosarul %s/boot
ru: Монтирование раздела %s в %s/boot директорию
sk: Pripájam oddiel %s do adresára %s/boot
sl: Priklapljam razdelek %s na %s/boot mapo
sr@latin: Postavljanje particije %s u %s/boot direktorijum
sv: Monterar partition %s i %s startkatalog
tr: Bölüme bağlanıyor %s dizinine %s/boot dizini
uk: Монтування розділу %s в теку %s/boot
vi: Gắn phân vùng %s vào đường dẫn %s/boot
