Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: %s: Enable automatic login for user %s.
ast: %s: Habilitar l'aniciu sesión automáticu pal usuariu %s.
bg: %s: Активиране на автоматичния вход за потребител %s
ca: %s: Activa l'inici automàtic de sessió per a l'usuari %s.
cs: %s: Povolit automatické přihlášení pro uživatele %s.
da: %s: Aktiver automatisk login for brugeren %s.
de: %s: Aktiviere automatischen Login für Benutzer %s.
es_419: %s: Activar inicio de sesiòn automatico para el usuario %s.
fi: %s: Määritetään automaattista sisäänkirjautumista käyttäjälle %s.
fr: %s : Active la connexion automatique pour l'utilisateur %s.
hi: %s: उपयोगकर्ता %s के लिए स्वचालित लॉगइन सक्षम.
hu: %s: Automatikus bejelentkezés engedélyezése a felhasználónak: %s
id: %s: Mengaktifkan masuk otomatis untuk pengguna %s.
it: %s: Abilita accesso automatico per l'utente %s.
ja: %s: ユーザー %s の自動ログインを可能にします
ka_ge: %s: ავტომატური ავტორიზაციის ჩართვა მომხმარებლისთვის - %s
mk: %s: Овозможи автоматска пријава за корисникот %s
nb: %s: Aktiver automatisk pålogging for brukeren %s .
nl: %s Inschakelen automatische login voor gebruiker %s.
pl: %s: Włącz automatyczne logowanie dla użytkownika %s.
pt_br: %s: Habilitar login automático para o usuário %s.
pt_pt: %s: Habilitar login automático para o utilizador %s.
ro: %s: Activează logarea automată pentru utilizatorul %s.
ru: %s: Включить автоматический вход пользователя %s.
sk: %s: Povoliť automatické prihlásenie pre používateľa %s.
sl: %s: Omogoči avtomatično prijavo za uporabnika %s
sr@latin: %s: Omogući automatsko prijavljivanje za korisnika %s.
sv: %s: Aktivera automatisk inloggning för %s.
tr: %s: Kullanıcı için otomatik giriş etkin %s.
uk: %s: Увімкнути автовхід для користувача %s.
vi: %s: Kích hoạt tự động đăng nhập cho người dùng %s.

source: Configuring your new system
ast: En configurando'l to sistema nuevu
bg: Конфигуриране на Вашата нова система
ca: Configurant el sistema
cs: Konfiguruji váš nový systém
da: Konfigurerer dit nye system
de: Ihr neues System wird eingerichtet
es_419: Configurando su nuevo sistema
fi: Määritellään uuden järjestelmäsi asetuksia.
fr: Configuration de votre nouveau système
hi: अपने नए सिस्टम को विन्यस्त
hu: Rendszer testreszabása
id: Mengkonfigurasi sistem Anda yang baru.
it: Configurazione del nuovo sistema
ja: 新しいシステムを設定しています
ka_ge: მიმდინარეობს თქვენი ახალი სისტემის კონფიგურაცია
mk: Конфигурирање на вашиот нов систем
nb: Konfigurerer ditt nye system
nl: Configureer je nieuwe systeem
pl: Konfigurowanie Twojego nowego systemu
pt_br: Configurando seu novo sistema
pt_pt: Configurando seu novo sistema
ro: Se configurează noul tău sistem
ru: Настройка вашей новой системы
sk: Konfigurácia vášho nového systému
sl: Nastavljam tvoj novi sistem.
sr@latin: Konfigurisanje vašeg novog sistema
sv: Konfigurerar ditt nya system
tr: Kurulan sistem yapılandırılıyor...
uk: Налаштування вашої нової системи
vi: Đang thiết lập hệ thống

source: fstab file generated.
ast: Xeneráu'l ficheru fstab.
bg: fstab е генериран.
ca: fitxer fstab generat.
cs: soubor fstab vytvořen.
da: fstab-fil genereret.
de: Fstab-Datei erstellt.
es_419: el archivo fstab ha sido generado.
fi: fstab tiedosto tehty.
fr: Fichier fstab créé.
hi: उत्पन्न fstab फाइल.
hu: Az fstab fájl elkészült.
id: berkas fstab dihasilkan.
it: file fstab generato.
ja: fstab ファイルが作成されました。
ka_ge: fstab ფაილი დაგენერირდა
mk: fstab фајлот е генериран.
nb: fstab fil generert.
nl: fstab bestand gemaakt.
pl: Plik fstab został wygenerowany.
pt_br: arquivo do fstab gerado.
pt_pt: ficheiro fstab gerado.
ro: S-a generat fișierul fstab.
ru: Файл fstab создан.
sk: súbor fstab vytvorený.
sl: Ustvarjena datoteka fstab.
sr@latin: fstab datoteka je napravljena.
sv: fstab fil genererad
tr: fstab dosyası oluşturuldu.
uk: файл fstab створено.
vi: Tệp tin fstab đã được tạo.

source: Network configuration copied.
ast: Copiada la configuración de rede.
bg: Мрежова конфигурация копирана.
ca: Configuració de la xarxa copiada.
cs: Nastavení sítě zkopírováno.
da: Netværksopsætning kopieret.
de: Netzwerkkonfiguration kopiert.
es_419: Configuración de red copiada.
fi: Verkkoasetukset kopioitu.
fr: Configuration réseau copiée.
hi: नेटवर्क विन्यास की नकल की.
hu: Hálózati konfiguráció lemásolva.
id: Konfigurasi jaringan di salin.
it: Configurazione di rete copiata
ja: ネットワーク設定がコピーされました。
ka_ge: ქსელის კონფიგურაცია დაკოპირდა.
mk: Мрежната конфигурација е копирана.
nb: Nettverkskonfigurasjon kopiert.
nl: Netwerk configuratie gekopiëerd.
pl: Skopiowano konfigurację sieci.
pt_br: Configuração de rede copiado.
pt_pt: Configuração de rede copiada.
ro: S-a copiat configurația rețelei.
ru: Скопирована настройка сети.
sk: Konfigurácia siete skopírovaná.
sl: Namestitve omrežja so bile kopirane.
sr@latin: Kopirana je konfiguracija mreže.
sv: Nätverks konfiguration kopierad
tr: Ağ yapılandırması kopyalandı.
uk: Мережеву конфігурацію скопійовано.
vi: Thiết lập mạng đã được sao chép.

source: Time zone set.
ast: Afitóse'l fusu horariu
bg: Часовата зона е определена.
ca: S'ha establert la zona horària.
cs: Časová zóna nastavena.
da: Tidszone sat.
de: Zeitzone gesetzt.
es_419: Ajuste de Zona horaria.
fi: Aikavyöhyke asetettu.
fr: Réglage du fuseau horaire.
hi: समय क्षेत्र निर्धारित.
hu: Időzóna beállítva.
id: Zona waktu diatur,
ja: タイムゾーンが設定されました。
ka_ge: სასაათო სარტყელი დაყენებულია
mk: Временската зона е наместена.
nb: Tidssone satt.
nl: Tijdzone instellen
pl: Ustawiono strefę czasową.
pt_br: Fuso horário definido.
pt_pt: Fuso horário definido.
ro: S-a setat fusul orar.
ru: Временная зона.
sk: Časové pásmo nastavené.
sl: Časovni pas nastavljen.
sr@latin: Vremenska zona je postavljena.
sv: Tidszon aktivt
tr: Saat Zaman Ayarı
uk: Часовий пояс встановлено.
vi: Đặt múi giờ.

source: Sudo configuration for user %s done.
ast: Configuración Sudo pal usuariu %s fecha.
bg: Sudo конфигурация за потребител %s е готова.
ca: Configuració sudo per a l'usuari %s finalitzada.
cs: Nastavení příkazu "sudo" pro uživatele %s dokončeno.
da: Sudo-opsætning for brugeren %s er fuldført.
de: Sudo-Konfiguration für Benutzer %s erzeugt.
es_419: La configuración de sudo para el usuario %s ha terminado.
fi: sudo kokoonpano käyttäjälle %s valmis.
fr: Configuration sudo pour l'utilisateur %s effectuée
hi: उपयोगकर्ता के लिए sudo विन्यास %s किया.
hu: Sudo konfiguráció %s felhasználónak elkészült.
id: Mengkonfigurasi sudo untuk pengguna %s selesai.
it: Configurazione di sudo per l'utente %s fatto.
ja: ユーザー %sに対するsudoの設定が完了しました。
ka_ge: დასრულდა Sudo-ს კონფიგურაცია მომხმარებლისთვის - %s
mk: Судо конфигурацијата за корисникот %s е готова.
nb: Sudo konfigurasjon for bruker %s gjort.
nl: Sudo configuratie voor gebruiker %s klaar.
pl: Ukończono konfigurację sudo dla użytkownika %s.
pt_br: Sudo configurado para o usuário %s feito.
pt_pt: Configuração Sudo para o utilizador %s completa.
ro: S-a terminat configurarea sudo pentru utilizatorul %s.
ru: Настройка sudo для пользователя %s завершена.
sk: Konfigurácia sudo pre používateľa %s hotová.
sl: Sudo nastavitev za uporabnika %s opravljena.
sr@latin: Sudo konfiguracija za korisnika %s je završena,
sv: Sudo konfigurering för användare %s klar.
tr: Kullanıcı için sudo yapılandırması %s tamamlandı.
uk: Налаштування sudo для користувача %s виконано.

source: User %s added.
ast: Amestáu l'usuariu %s.
bg: Потребител %s добавен.
ca: Usuari %s afegit.
cs: Uživatel %s přidán.
da: Brugeren %s tilføjet.
de: Benutzer %s hinzugefügt.
es_419: El Usuario %s ha sido agregado.
fi: Käyttäjä %s lisätty.
fr: Utilisateur %s ajouté
hi: रयोक्ता %s गयी.
hu: %s felhasználó hozzáadva.
id: Pengguna %s telah ditambahkan.
it: Utente %s aggiunto.
ja: ユーザー %s が追加されました。
ka_ge: მომხმარებელი %s დაემატა.
mk: Корисникот %s е додаден.
nb: Bruker %s lagt til.
nl: Gebruiker %s toegevoegd.
pl: Dodano użytkownika %s.
pt_br: Usuário %s adicionado.
pt_pt: Utilizador %s adicionado.
ro: Utilizatorul %s a fost adăugat.
ru: Пользователь %s добавлен.
sk: Používateľ %s pridaný.
sl: Dodan uporabnik %s.
sr@latin: Korisnik %s je dodat.
sv: Lade till användare %s
tr: Kullanıcı %s eklendi.
uk: Користувач %s доданий.
vi: Người dùng %s đã được thêm.

source: Hostname %s set.
ast: Afitáu'l viesu l'equipu %s.
bg: Името на компютъра %s е избрано.
ca: S'ha configurat %s com a nom de l'ordinador.
cs: Název počítače %s nastaven.
da: Værtsnavn sat til %s.
de: Hostname %s gesetzt.
es_419: Nombre del anfitrión %s configurado.
fi: Isäntänimi %s asetettu.
fr: Réglage du nom d'hôte de %s.
hi: होस्टनाम %s सेट.
hu: Hálózati név %s beállítása
id: Hostname %s telah diatur.
it: Nome dell'host %s impostato.
ja: ホスト名 %s が設定されました。
ka_ge: ჰოსტნეიმი %s დაყენდა.
mk: Хост името %s е подесено.
nb: Vertsnavn %s er satt.
nl: Hostnaam %s ingesteld.
pl: Ustawiono nazwę komputera %s.
pt_br: Nome do PC %s defina.
pt_pt: Nome do PC %s definido.
ro: S-a setat numele de gazdă %s.
ru: Имя хоста %s установлено.
sk: Názov hostiteľa %s nastavený.
sl: %s nastavljeno kot ime gostitelja.
sr@latin: Ime hosta %s je postavljeno.
sv: Värdnamn %s satt.
tr: Hostname %s ayarlaması.
uk: Ім'я хоста %s встановлено.

source: Set root password.
ast: Afitar contraseña pa root.
bg: Въведи парола за root.
ca: Estableix la contrasenya d'administrador.
cs: Nastavit heslo roota.
da: Sæt root-adgangskode.
de: Setze Root-Passwort.
es_419: Elija la contraseña de administrador
fi: Aseta root salasana
fr: Utiliser un mot de passe root.
hi: रूट पासवर्ड सेट करें.
hu: root jelszó beállítása.
id: Mengatur sandi root.
it: Impostare la password di root.
ja: rootパスワードの設定
mk: Постави рут лозинка.
nb: Sett root-passord.
nl: Stel root wachtwoord in.
pl: Ustaw hasło administratora.
pt_br: Entre com a senha do usuário.
pt_pt: Defina a senha do root.
ro: Setează parola root
ru: Установлен пароль для root.
sk: Nastaviť heslo root.
sl: Nastavite skrbniško geslo.
sr@latin: Postavi root lozinku.
sv: Sätt root lösenord
tr: Root şifresini ayarlayın.
uk: Встановіть пароль root.
vi: Đặt mật khẩu cho root

source: Set the same password to root.
ast: Afitar la mesma contraseña pa root.
bg: Задай съща парола на root
ca: Estableix la mateixa contrasenya per a l'administrador.
cs: Nastavit stejné heslo pro uživatele "root".
da: Sæt samme adgangskode for root.
de: Gleiches Passwort für Root gesetzt.
es_419: Establezca la misma contraseña para el root.
fi: Aseta sama salasana root käyttäjälle.
fr: Utiliser le même mot de passe pour root
hi: जड़ एक ही पासवर्ड सेट करें.
hu: Azonos jelszó beállítása root-nak.
id: Mengatur sandi yang sama untuk root.
it: Impostare la stessa password di root.
ja: rootと同じパスワードを設定してください。
ka_ge: იგივე პაროლის მინიჭება root-ისთვის.
mk: Постави ја истата лозинка за рут.
nb: Angi det samme passordet til root.
nl: Gebruik hetzelfde wachtwoord voor root.
pl: Ustaw to samo hasło dla roota.
pt_br: Defina a mesma senha para o root
pt_pt: Defina a mesma senha para o root
ro: Setează aceiași parola la root.
ru: Установить такой же пароль для root.
sk: Použiť rovnaké heslo ako root.
sl: Uporabi isto geslo za korenskega uporabnika.
sr@latin: Postavi istu lozinku za root.
sv: Sätt samma lösenord för root
tr: Aynı şifreyi kök için ayarlayın.
uk: Встановіть той же пароль root.
vi: Đặt cùng một mật khẩu cho root.

source: Generating locales ...
ast: Xenerando llingues...
bg: Създаване на локали ...
ca: S'estan generant les configuracions locals...
cs: Generuji lokalizace ...
da: Genererer data for region...
de: Erzeuge Lokale ...
es_419: Generando configuraciones regionales ...
fi: Luodaan paikallisia ...
fr: Créations des 'locales'
hi: स्थानों सृजन ...
hu: Lokális változók generálása...
id: Menghasilkan lokal ...
it: Generazione locali ...
ja: ロケールの生成中...
ka_ge: მიმდინარეობს ლოკალების გენერირება ...
mk: Генерирање локали ...
nb: Genererer steder ...
nl: Genereren locales ...
pl: Generowanie pakietów językowych...
pt_br: Gerando locales ...
pt_pt: Gerando localização ...
ro: Se generează localizări ...
ru: Генерация системного языка
sk: Generujem lokalizácie...
sl: Lokaliziranje ...
sr@latin: Postavljanje lokalnih standarda ...
sv: Genererar språk...
tr: Yereliniz yapılandırılıyor ...
uk: Створення мовних налаштувань ...

source: Adjusting hardware clock ...
ast: Axustando'l reló de rede...
bg: Сверяване на хардуерния часовник...
ca: S'està ajustant el rellotge de maquinari...
cs: Přizpůsobuji hardwarové hodiny ...
da: Justerer hardware-uret...
de: Stelle Hardware-Uhr ein ...
es_419: Ajustando reloj del hardware ...
fi: Säädetään laitteiston kelloa ...
fr: Ajustement de l’horloge matérielle…
hi: हार्डवेयर घड़ी को एडजस्ट ...
hu: Hardware óra beállítása...
id: Menyesuaikan jam hardware ...
it: Regolazione orologio hardware ...
ja: ハードウェアの時計を調整しています...
ka_ge: მიმდინარეობს მოწყობილობის საათის მომართვა ...
mk: Местење на хардверскиот часовник ...
nb: Justerer hardware klokke ...
nl: Aanpassen hardware klok ..
pl: Dostosowywanie zegara sprzętowego...
pt_br: Ajustando o hardware clock ...
pt_pt: Ajustando o relógio do hardware ...
ro: Se ajustează ceasul hardware ...
ru: Настройка аппаратных часов ...
sk: Nastavujem hardvérové hodiny...
sl: Nastavljanje strojne ure ...
sr@latin: Nameštanje hardverskog sata ...
sv: Uppdaterar klockan...
tr: Donanım saati ayarlanıyor ...
uk: Коригування часу та дати ...
vi: Đang điều chỉnh đồng hồ phần cứng ...

source: Configuring hardware ...
ast: Configurando'l hardware...
bg: Конфигуриране на хардуер...
ca: S'està configurant el maquinari...
cs: Nastavuji hardware ...
da: Konfigurerer hardware...
de: Konfiguriere Hardware ...
es_419: Configurando hardware ...
fi: Säädetään laitteistoa
fr: Configuration du matériel ...
hi: हार्डवेयर का विन्यास ...
hu: Hardware konfigurálása...
id: Mengkonfigurasi hardware ...
it: Configurazione hardware ...
ja: ハードウェアの設定中..
ka_ge: მიმდინარეობს მოწყობილობების კონფიგურაცია ...
mk: Конфигурирање на хардверот ...
nb: Konfigurasjon av maskinvare ...
nl: Hardware configureren ...
pl: Konfigurowanie urządzeń...
pt_br: Configurando o hardware ...
pt_pt: Configurando o hardware ...
ro: Se configurează componentele fizice ...
ru: Настройка оборудования ...
sk: Konfigurujem hardvér...
sl: Nastavljanje strojne opreme ...
sr@latin: KOnfigurisanje hardvera ...
sv: Konfigurerar hårdvara...
tr: Donanım yapılandırılıyor ...
uk: Налаштування апаратного забезпечення ...
vi: Đang thiết lập phần cứng...

source: Installing drivers ...
ast: Instalando controladores...
bg: Инсталиране на драйвъри ...
ca: S'estan instal·lant els controladors...
cs: Instaluji ovladače...
de: Installiere Treiber ...
es_419: Instalando controladores...
fi: Asennetaan ajureita ...
fr: Installation des pilotes ...
hu: Illesztőprogramok telepítése...
id: Menginstal drivers ...
it: Installazione dei driver ...
ja: ドライバのインストール ...
nb: Installerer drivere
nl: Drivers installeren ...
pl: Instalacja sterowników...
pt_br: Instalando drivers ...
pt_pt: A instalar drivers...
ro: Se instalează drivere...
ru: Установка драйверов...
sk: Inštalácia ovládačov ...
sl: Nameščanje gonilnikov ...
sv: Installerar drivrutiner ...
tr: Sürücüler yükleniyor ...
uk: Встановлення драйверів ...

source: Can't execute the MHWD script
ast: Nun pue executase'l script MHWD
bg: Не е възможно да се изпълни MHWD скрипт
ca: No es pot executar l'script MHWD
cs: Nelze spustit skript MHWD
da: Kan ikke køre KHWD-scriptet
de: Kann das MHWD-Skript nicht ausführen.
es_419: No se puede ejecutar el script MHWD
fi: MHWD-skriptiä ei voida suorittaa
fr: Le script MHWD ne peut être exécuté ...
hi: MHWD स्क्रिप्ट निष्पादित नहीं कर सकता
hu: Nem lehet futtatni az MHWD "Manjaro Hardware Detection" scriptet
id: Tidak dapat mengeksekusi skrip MHWD
it: Impossibile eseguire lo script MHWD
ja: MHWDスクリプトが実行できません
ka_ge: ვერ მოხერხდა MHWD სკრიპტის გაშვება
mk: Не може да се изврши MHWD скриптата
nb: Kan ikke utføre MHWD skriptet
nl: Kan het MHWD script niet uitvoeren
pl: Nie można uruchomić skryptu MHWD
pt_br: Não foi possível executar o script MHWD
pt_pt: Não foi possível executar o script MHWD
ro: Nu se poate executa scriptul MHWD
ru: Невозможно запустить скрипт MHWD
sk: Zlyhalo spustenie skriptu MHWD
sl: Ne morem izvršiti MHWD skripte
sr@latin: Nije moguće pokrenuti MHWD skriptu
sv: Kan inte exekvera MHWD-skriptet
tr: MHWD komut dosyasını yürütemedi
uk: Неможливо виконати скрипт MHWD
vi: Không thể thực thi kịch bản lệnh MHWD

source: Configure display manager ...
ast: Configurando l'alministrador de pantalles...
bg: Конфигуриране мениджъра на прозорци...
ca: S'està configurant el gestor de visualització...
cs: Nastavuji správce zobrazení ...
da: Opsætter display manager...
de: Konfiguriere Display-Manager ...
es_419: Configurar gestor de pantala ...
fi: Säädetään näytön hallinnointia...
fr: Configure le gestionnaire de sessions...
hi: डिस्प्ले प्रबंधक विन्यस्त करें ...
hu: Bejelentkező képernyő konfigurálása...
id: Mengkonfigurasi manajer tampilan ...
it: Configurazione display manager ...
ja: ディスプレイマネージャーの設定中..
ka_ge: დისპლეი მენეჯერის დაკონფიგურირება ...
mk: Подесување на управувачот со екранот ...
nb: Konfigurer display manager ...
nl: Configureer display manager ..
pl: Konfigurowanie menedżera wyświetlania...
pt_br: Configurando o display manager ...
pt_pt: Configurando o display manager ...
ro: Se configurează administratorul de ecran ...
ru: Настройка менеджера дисплея...
sk: Konfigurovať display manager...
sl: Nastavljanje upravljalnika zaslona ...
sr@latin: Konfigurisanje menadžera ekrana ...
sv: Konfigurerar grafikhanterare...
tr: Ekran yöneticisi yapılandırılıyor ...
uk: Налаштування екранного менеджера ...
vi: Thiết lập trình quản lý màn hình...

source: Configure System ...
ast: Configurando'l sistema...
bg: Конфигуриране на Системата ...
ca: S'està configurant el sistema...
cs: Nastavuji systém ...
da: Opsætter system...
de: Konfiguriere System ...
es_419: Configurar Sistema...
fi: Säädetään järjestelmää ...
fr: Configure le système ...
hi: सिस्टम विन्यस्त ...
hu: Rendszer Konfigurálás...
id: Mengkonfigurasi Sistem ...
it: Configurazione Sistema ...
ja: システムの設定中
ka_ge: სისტემის დაკონფიგურირება
mk: Системот се конфигурира ...
nb: Konfigurer System ...
nl: Configureer Systeem ..
pl: Konfigurowanie systemu...
pt_br: Configurando o sistema ...
pt_pt: Configurando o sistema ...
ro: Se configurează sistemul ...
ru: Настройка системы...
sk: Konfigurovať systém...
sl: Nastavljanje sistema ...
sr@latin: Konfigurisanje sistema ...
sv: Konfigurerar System...
tr: Sistem Yapılandırılıyor ...
uk: Налаштування системи ...
vi: Thiết lập hệ thống...

source: Removing live configuration (packages)
ast: Desaniciando la configuración live (paquetes)
bg: Премахване пакети принадлежащи на (живия) инсталатор
ca: Eliminant la configuració viva (paquets)
cs: Odstranění live konfigurace (balíčků)
da: Fjerner livekonfiguration (pakker)
de: Entferne die Pakete der Live-Konfigurationen.
es_419: Removiendo configuraciónes actuales (paquetes)
fi: Poistetaan live-konfiguraatio (paketit)
fr: Suppression de la configuration du Live (paquets)
hi: लाइव विन्यास निकाल रहा है (संकुल)
hu: Lemezről betöltött "élő" konfiguráció (csomagok) eltávolítása
id: Menghapus konfigurasi live (paket)
it: Rimozione di configurazioni live (pacchetti)
ja: ライブ設定(パッケージ)を削除
ka_ge: მიმდინარეობს live კონფიგურაციის (პაკეტების) წაშლა
mk: Отстранување на инсталацијската-live конфигурација (пакети)
nb: Fjerner konfigurasjonspakker
nl: Verwijderen live configuratie (pakketten)
pl: Usuwanie konfiguracji live (pakietów)
pt_br: Removendo a confuguração live (pacotes)
pt_pt: A remover a configuração live (pacotes)
ro: Se elimină configurația live (pachete)
ru: Удаление конфигурации для "живых" образов (пакетов)
sk: Odstraňujem live konfiguráciu (balíčky)
sl: Odstranjujem live nastavitve (paketi)
sr@latin: Brisanje žive konfiguracije (paketi)
sv: Tar bort live-konfiguration (paket)
tr: Geçici konfigürasyonlar kaldırılıyor (paketler)
uk: Видалення живих конфігурацій (пакети)
vi: Đang loại bỏ cài đặt trực tiếp (các gói)

source: Configuring package manager
ast: Configurando l'alministrador de paquetes
bg: Конфигуриране мениджъра на пакети
ca: Configurant el gestor de paquets
cs: Konfiguruji správce balíčků
da: Konfigurerer pakkestyringsprogram
de: Konfiguriere Paketverwaltung
es_419: Configurando gestor de paquetes
fi: Määritellään paketinhallinan asetuksia
fr: Configuration du gestionnaire de paquets
hi: का विन्यास पैकेज प्रबंधक
hu: Csomagkezelő konfigurálása
id: Mengkonfigurasi manajer paket
it: Configurazione gestore dei pacchetti
ja: パッケージマネージャーの設定
ka_ge: მიმდინარეობს პაკეტების მენეჯერის კონფიგურაცია
mk: Подесување на управувачот со пакети
nb: Konfigurerer pakkebehandler
nl: Configureren pakketbeheerder
pl: Konfigurowanie menedżera pakietów
pt_br: Configurando o gerenciador de pacotes
pt_pt: A configurar o gestor de pacotes
ro: Se configurează gestionarul de pachete
ru: Настройка менеджера пакетов
sk: Konfigurujem správcu balíčkov
sl: Nastavljam upravljalnika paketov
sr@latin: Konfigurisanje menadžera paketa
sv: Konfigurerar pakethanterare...
tr: Paket yöneticisi yapılandırılıyor
uk: Налаштування менеджерa пакетів
vi: Đang thiết lập trình quản lý gói

source: Finished configuring package manager.
ast: Finada la configuración del alministrador de paquetes.
bg: Край на конфигурирането мениджър на пакети.
ca: Ha acabat la configuració del gestor de paquets.
cs: Konfigurace správce balíčků dokončena.
da: Konfiguration af pakkestyringsprogram fuldført.
de: Die Konfiguration der Paketverwaltung ist beendet.
es_419: Configuración del gestor de paquetes finalizada.
fi: Paketinhallinnan asetukset on nyt määrritelty.
fr: Fin de la configuration du gestionnaire de paquets.
hi: पैकेज प्रबंधक को विन्यस्त रु.
hu: Csomagkezelő konfigurálása befejeződött.
id: Menyelesaikan konfigurasi manajer paket.
it: Configurazione gestore dei pacchetti terminata
ja: パッケージマネージャーの設定が完了しました。
ka_ge: პაკეტების მენეჯერის კონფიგურაცია დასრულებულია
mk: Подесувањето на управувачот со пакети е завршено.
nb: Konfigurering av pakkebehandler [er] fullført.
nl: Configuratie van pakketbeheerder voltooid.
pl: Ukończono konfigurowanie menedżera pakietów.
pt_br: Fim da configuração do gerenciador de pacotes.
pt_pt: Fim da configuração do gestor de pacotes.
ro: S-a terminat configurarea gestionarului de pachete.
ru: Настройка менеджера пакетов завершена.
sk: Dokončujem konfiguráciu správcu balíčkov.
sl: Končal z nastavljanjem upravljalnika paketov
sr@latin: Konfigurisanje menadžera paketa je završeno.
sv: Konfigurering av pakethanterare klar.
tr: Paket yönetici yapılandırması tamamlandı.
uk: Налаштування менеджера пакетів завершено,
vi: Hoàn thành thiết lập trình quản lý gói.

source: Running mkinitcpio ...
ast: Executando mkinitcpio...
bg: Изпълнение на mkinitcpio ...
ca: S'està executant mkinitcpio...
cs: Spouštím mkinitcpio ...
da: Kører mkinitcpio...
de: Führe mkinitcpio aus ...
es_419: Ejecutando mkinitcpio...
fi: Suoritetaan mkinitcpio ...
fr: Exécution de mkinitcpio…
hi: Mkinitcpio चल रहा है ...
hu: mkinitcpio futtatása ...
id: Menjalankan mkinitcpio ...
it: Esecuzione mkinitcpio ...
ja: mkinitcpioを実行...
ka_ge: ეშვება mkinitcpio ...
mk: Извршување mkinitcpio ...
nb: Kjører mkinitcpio ...
nl: Uitvoeren mkinitcpio ...
pl: Uruchamianie mkinitcpio...
pt_br: Executando mkinitcpio ...
pt_pt: Executando mkinitcpio ...
ro: Se rulează mkinitcpio ...
ru: Запуск mkinitcpio
sk: Spúšťam mkinitcpio...
sl: Poganjanje mkinitcpio ...
sr@latin: Pokretanje mkinitcpio ...
sv: Kör mkinitcpio...
tr: mkinitcpio çalıştırılıyor ...
uk: Виконання mkinitcpio ...
vi: Đang chạy mkinitcpio ...
