Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Advanced installation mode
ast: Mou d'instalación avanzáu
bg: Инсталиране за напреднали
ca: Mode d'instal·lació avançat
cs: Pokročilý režim instalace
da: Avanceret installation
de: Erweiterte Installation
es_419: Modo de instalación avanzada
fi: Edistyneempi asennustila
fr: Mode d'installation avancé
hi: उन्नत स्थापना मोड
hu: Haladó telepítési mód
id: Mode instalasi lanjutan
it: Modalità di installazione avanzata
ja: 高度なインストール
ka_ge: ინსტალაციის რთული რეჟიმი
mk: Напредна инсталација мод
nb: Avansert installasjonsmodus
nl: Geavanceerde installatiemodus
pl: Tryb instalacji zaawansowanej
pt_br: Modo de instalação avançado
pt_pt: Modo de instalação avançado
ro: Mod de instalare avansat
ru: Режим установки для опытных
sk: Pokročilý režim inštalácie
sl: Način napredne namestitve
sr@latin: Napredna instalacija
sv: Avancerad installationsmetod
tr: Gelişmiş kurulum kipi
uk: Розширений режим встановлення
vi: Chế độ cài đặt nâng cao

source: Use this device for boot loader installation:
ast: Usar esti preséu pa la instalación del xestor d'arranque:
bg: Използване на това устройство за инсталиране на boot loader:
ca: Utilitza aquest dispositiu per a instal·lar el carregador d'arrencada:
cs: Zařízení pro instalaci zavaděče:
da: Anvend denne enhed til installation af bootloader:
de: Benutze dieses Gerät für Boot-Loader Installation:
es_419: Usar este dispositivo para la instalación del cargador de arranque:
fi: Käytä tätä laitetta käynnistyslataimen asennukseen:
fr: Périphérique d’installation du chargeur de démarrage :
hi: बूट लोडर स्थापना के लिए इस उपकरण का उपयोग करें:
hu: Használja ezt az eszközt a rendszer betöltő telepítésére:
id: Gunakan perangkat ini sebagai tempat pemasangan boot loader:
it: Utilizzare questo dispositivo per l'installazione del boot loader:
ja: ブートローダーのインストールにこのデバイスを使用
mk: Користи го овој уред за инсталација на подигачот на системот:
nb: Bruk denne enheten for boot Laster installasjon:
nl: Gebruik dit apparaat voor installatie bootlader:
pl: Użyj tego urządzenia do instalacji programu rozruchowego:
pt_br: Use este dispositivo para instalação do gerenciador de inicialização:
pt_pt: Usar este dispositivo para a instalação do boot loader:
ro: Utilizați acest dispozitiv pentru a instala încărcătorul de sistem:
ru: Использовать это устройство для установки загрузчика:
sk: Použiť toto zariadenie pre inštaláciu zavádzača:
sl: Uporabi to napravo za namestitev zagonskega nalagalnik:
sr@latin: Koristi ovaj uređaj za instalaciju boot loadera:
sv: Använd den här enheten för att installera starthanteraren:
tr: Önyükleyici kurulumu için bu aygıtı kullan:
uk: Використати цей пристрій для встановлення загрузчика:
vi: Sử dụng thiết bị cho cài đặt bộ nạp khởi động:

source: Mount checklist:
ast: Llista de montaxes:
bg: Списък за монтиране:
ca: Llista de muntatges:
cs: Seznam kontroly připojených zařízení:
da: Monteringscheckliste:
de: Einhängepunkt-Checkliste:
es_419: Lista de verificación de montaje:
fr: Points de montage :
hi: माउंट चेकलिस्ट:
hu: Csatolási pontok listája:
id: Senarai centang kait:
ja: マウントチェックリスト:
mk: Монт чеклиста:
nb: Montering sjekkliste:
nl: Aankoppelpunten checklist:
pl: Zestawienie montowania:
pt_br: Monte checklist:
pt_pt: Lista de verificação de montagem:
ro: Listă de verificare pt. montare:
ru: Список монтирования:
sk: Kontrolný zoznam prípojných bodov:
sl: Seznam priklopov:
sr@latin: Lista postavljanja:
sv: Monterings checklista:
tr: Kontrol listesini bağla:

source: Root
bg: Главен
ca: Arrel
fr: Racine
hi: जड़
ja: ルート
mk: Рут
pl: Katalog główny
tr: Root-Kök

source: Boot
ast: Arranque
bg: Зареждане
ca: Arrencada
cs: Bootování
de: Startvorgang
fi: Käynnistys
fr: Démarrage
hi: बूट
ja: ブート
ka_ge: ჩატვირთვა
mk: Подигунување
pl: Rozruch
pt_br: Inicializando
pt_pt: Inicializando
ro: Încărcare
ru: Загрузка
sl: Zagon
vi: Khởi động

source: Swap
ast: Intercambéu
ca: Intercanvi
cs: Odkládací prostor
fi: Välimuisti
fr: Échange
ja: スワップ
pl: Przestrzeń wymiany
sv: Växlingsfil

source: New partition table
ast: Tabla de particiones nueva
bg: Нова дялова таблица
ca: Nova taula de particions
cs: Nová tabulka oddílů
da: Ny partitionstabel
de: Neue Partitionstabelle
es_419: Nueva tabla de particiones
fi: Uusi osiotaulu
fr: Nouvelle table de partitions
hi: नया पारटिशन टेबल
hu: Új partíciós tábla
id: Tabel partisi baru
it: Nuova tabella delle partizioni
ja: 新しいパーティションテーブル
ka_ge: პარტიციათა ახალი ცხრილი
mk: Нова партициска табела
nb: Ny partisjonstabell
nl: Nieuwe partitietabel
pl: Nowa tabela partycji
pt_br: Nova tabela de partição
pt_pt: Nova tabela de partições
ro: Tabela nouă de partiție
ru: Новая таблица разделов
sk: Nová tabuľka oddielov
sl: Nova tabela razdelkov
sr@latin: Nova tabela particija
sv: Ny partitionstabell
tr: Yeni bölüm tablosu
uk: Нова таблиця розділів
vi: Bảng phân vùng mới

source: Change...
ast: Camudar...
bg: Промяна...
ca: Canvia...
cs: Změna...
da: Skift...
de: Ändern...
es_419: Cambiar...
fi: Muuta...
fr: Changer...
hi: बदले
hu: Változás...
id: Ubah...
it: Cambia...
ja: 変更...
ka_ge: შეცვალე...
mk: Измени...
nb: Endre...
nl: Verander...
pl: Zmień...
pt_br: Mudar...
pt_pt: Alterar...
ro: Schimbă...
ru: Изменить...
sk: Zmeniť...
sl: Spremeni...
sr@latin: Promijeni...
sv: Ändra...
tr: Değiştir...
uk: Змінити...
vi: Thay đổi...

source: Size:
ast: Tamañu:
bg: Размер:
ca: Mida:
cs: Velikost:
da: Størrelse:
de: Größe:
es_419: Tamaño:
fi: Koko:
fr: Taille :
hi: आकार
hu: Méret:
id: Ukuran:
it: Dimensione:
ja: サイズ:
ka_ge: ზომა:
mk: Големина:
nb: Størrelse:
nl: Grootte:
pl: Rozmiar:
pt_br: Tamanho:
pt_pt: Tamanho:
ro: Mărime:
ru: Размер:
sk: Veľkosť:
sl: Velikost:
sr@latin: Veličina:
sv: Storlek:
tr: Boyut:
uk: Розмір:
vi: Kích cỡ

source: Type:
ast: Triba:
bg: Вид:
ca: Tipus:
cs: Typ:
de: Typ:
es_419: Tipo:
fi: Tyyppi:
hi: प्रकार:
hu: Típus:
id: Tipe:
it: Tipo:
ja: タイプ:
ka_ge: ტიპი:
mk: Тип:
pl: Rodzaj:
pt_br: Tipo:
pt_pt: Tipo:
ro: Tip:
ru: Тип:
sk: Typ:
sl: Tip:
sr@latin: Vrsta:
sv: Typ:
tr: Tür:
uk: Тип:
vi: Loại:

source: Primary
ast: Primaria
bg: Основен
ca: Primària
cs: Primární
da: Primær
de: Primäre
es_419: Primaria
fi: Ensisijainen
fr: Primaire
hi: प्राथमिक
hu: Elsődleges
id: Primer
it: Primaria
ja: 基本パーティション
ka_ge: პრაიმერი
mk: Примарна
nb: Primær
nl: Primair
pl: Podstawowy
pt_br: Primária
pt_pt: Primária
ro: Primară
ru: Основной
sk: Hlavný
sl: Primarna
sr@latin: Primarna
sv: Primär
tr: Birincil
uk: Основний
vi: Sơ cấp

source: Logical
ast: Llóxica
bg: Логически
ca: Lògica
cs: Logický
da: Logisk
de: Logische
es_419: Lógica
fi: Looginen
fr: Logique
hi: तार्किक
hu: Logikai
it: Logica
ja: 論理パーティション
ka_ge: ლოგიკური
mk: Логичка
nb: Logisk
nl: Logisch
pl: Logiczny
pt_br: Lógica
pt_pt: Lógica
ro: Logică
ru: Логический
sk: Logický
sl: Logična
sr@latin: Logička
sv: Logisk
tr: Mantıksal
uk: Логічний
vi: Lô-gíc

source: Extended
ast: Estendida
bg: Разширен
ca: Ampliada
cs: Rozšířený
da: Udvidet
de: Erweiterte
es_419: Extendida
fi: Laajennettu
fr: Étendue
hi: विस्तारित
hu: Kiterjesztett
it: Estesa
ja: 拡張パーティション
ka_ge: გაფართოებული
mk: Проширен
nb: Utvidet
nl: Uitgebreid
pl: Rozszerzony
pt_br: Extendida
pt_pt: Extendida
ro: Extinsă
ru: Расширенный
sk: Rozšírený
sl: Razširjena
sr@latin: Proširena
sv: Utökad
tr: Uzatılmış
uk: Розширений
vi: Mở rộng

source: Beginning of this space
ast: Al entamu d'esti espaciu
bg: Начало от тук
ca: Al principi d'aquest espai
cs: Začátek prostoru
da: Begyndelsen af denne diskplads
de: Beginn dieses Speichers
es_419: Al inicio de este espacio
fi: Tämän tilan alussa
fr: Début de cet espace
hi: इस स्थान की शुरुआत
hu: Az elején ennek a helynek
id: Permulaan ruang ini
it: Spazio iniziale
ja: この領域の始点
ka_ge: ამ მეხსიერების დასაწყისი
mk: Почеток на овој простор
nb: Begynnelsen av denne plassen
nl: Begin van deze ruimte
pl: Początek obszaru
pt_br: Iniciando em
pt_pt: Início deste espaço
ro: Începutul acestui spațiu
ru: Начало этого пространства
sk: Začiatok tejto oblasti
sl: Začetek prostora
sr@latin: Početak ovog prostora
sv: Början av detta utrymme
tr: Bu boşluğun başlangıcı
uk: Початок цього простору
vi: Đầu khoảng trống

source: End of this space
ast: A la fin d'esti espaciu
bg: Край до тук
ca: A la fi d'aquest espai
cs: Konec prostoru
da: Enden af denne diskplads
de: Ende dieses Speichers
es_419: Al final de este espacio
fi: Tämän tilan lopussa
fr: Fin de cet espace
hi: इस स्थान का अंत
hu: A végen ennek a helynek
id: Akhir ruang ini
it: Spazio finale
ja: この領域の終点
ka_ge: ამ მეხსიერების დასასრული
mk: Крај на овој простор
nb: Slutten av denne plassen
nl: Eind van deze ruimte
pl: Koniec obszaru
pt_br: Finalizando em
pt_pt: Fim deste espaço
ro: Sfârșitul acestui spațiu
ru: Конец данной области
sk: Koniec tejto oblasti
sl: Konec prostora
sr@latin: Kraj ovog prostora
sv: Slutet av detta utrymme
tr: Bu boşluğun sonu
uk: Кінець цього простору
vi: Cuối khoảng trống

source: Use as:
ast: Usar como:
bg: Използване като:
ca: Usa com:
cs: Použít jako:
da: Anvend som:
de: Benutzen als:
es_419: Usar como:
fi: Formaatti:
fr: Utiliser comme :
hi: : के रूप में प्रयोग करें
hu: Használja mint:
id: Gunakan sebagai:
it: Usa come:
ja: 使用:
ka_ge: გამოიყენე როგორც:
mk: Користи како:
nb: Bruk som:
nl: Gebruik als:
pl: Użyj jako:
pt_br: Utilizar como:
pt_pt: Usar como:
ro: Folosește ca:
ru: Использовать как:
sk: Použiť ako:
sl: Uporabi kot:
sr@latin: Koristi kao:
sv: Använd som:
tr: Dosya sistemi:
uk: Використовувати як:
vi: Sử dụng như:

source: Mount point:
ast: Puntu montaxe:
bg: Точка на монтиране:
ca: Punt de muntatge:
cs: Přípojný bod:
da: Monteringspunkt:
de: Einhängepunkt:
es_419: Punto de montaje:
fi: Liitoskohta:
fr: Point de montage :
hi: माउंट बिंदु:
hu: Csatolási pont:
id: Titik kait:
it: Punto di montaggio:
ja: マウントポイント:
ka_ge: დამონტაჟების წერტილი:
mk: Точка на монтирање:
nb: Monter punkt:
nl: Aankoppelpunt:
pl: Punkt montowania:
pt_br: Ponto de montagem:
pt_pt: Ponto de montagem:
ro: Punct de montare:
ru: Точка монтирования:
sk: Bod pripojenia:
sl: Priklopna točka:
sr@latin: Tačka postavljanja
sv: Monteringspunkt
tr: Bağlama noktası:
uk: Точка монтування:
vi: Điểm gắn kết:

source: Label (optional):
ast: Etiqueta (opcional):
bg: Етикет (по желание):
ca: Etiqueta (opcional):
cs: Štítek (nepovinné):
da: Mærkat (ikke påkrævet)
de: Beschriftung (optional):
es_419: Etiqueta (opcional):
fi: Nimi (ei pakkollinen):
fr: Étiquette (facultatif) :
hi: लेबल (वैकल्पिक):
hu: Címke (opcionális):
id: Label (opsional):
it: Nome (opzionale):
ja: ラベル (オプション):
ka_ge: ლეიბლი (მეორადია):
mk: Ознака (опционално):
nb: Etikett (valgfritt):
nl: Label (optioneel):
pl: Etykieta (opcjonalnie):
pt_br: Rótulo (opcional):
pt_pt: Etiqueta (opcional)
ro: Etichetă (opțional):
ru: Метка (не обяз.):
sk: Menovka (nepovinné):
sl: Oznaka (ni nujno)
sr@latin: Naslov (opciono):
sv: Etikett (valfritt):
tr: Etiket (isteğe bağlı):
uk: Мітка (не обов’язково):
vi: Nhãn (tùy chọn):

source: Encryption Options...
ast: Opciones de cifráu...
bg: Опции за криптиране...
ca: Opcions d'encriptació...
cs: Volby šifrování
da: Krypteringsmuligheder...
de: Verschlüsselungsoptionen...
es_419: Opciones de cifrado...
fi: Salaus vaihtoehdot...
fr: Options de cryptage...
hi: एन्क्रिप्शन विकल्प ...
hu: Titkosítási beállítások...
id: Pilihan Enkripsi...
it: Opzioni di crittografia...
ja: 暗号化のオプション...
ka_ge: შიფრირების პარამეტრები...
mk: Опции за криптирање...
nb: Krypteringsmuligheter...
nl: Encryptie opties
pl: Opcje szyfrowania...
pt_br: Opções de criptografia ...
pt_pt: Opções de encriptação...
ro: Opțiuni de criptare...
ru: Параметры шифрования...
sk: Možnosti šifrovania
sl: Možnosti šifriranja ...
sr@latin: Opcije šifrovanja...
sv: Krypteringsalternativ...
tr: Şifreleme Seçenekleri...
uk: Опції шифрування...
vi: Tùy chọn mã hóa...

source: Format:
ast: Formatu:
bg: Формат:
cs: Formát:
es_419: Formato:
fi: Formatoi:
fr: Formater :
hi: स्वरूप:
hu: Formatálás:
it: Formato:
ja: フォーマット:
ka_ge: ფორმატი:
mk: Формат:
nl: Formatteer:
pt_br: Formato:
pt_pt: Formato:
ro: Formatează:
ru: Файловая система:
sk: Formát:
sv: Formatera:
tr: Biçimle/Formatla:
uk: Формат:
vi: Định dạng:

source: Partition Table Type:
ast: Triba de tabla de particiones:
bg: Вид дялова таблица:
ca: Tipus de taula de particions:
cs: Typ tabulky oddílu:
da: Type partitionstabel:
de: Partitionstabellentyp:
es_419: Tipo de tabla de partición
fi: Osiopöydän tyyppi:
fr: Type de table de partition :
hi: विभाजन तालिका के प्रकार:
hu: Partíciós táblat típusa:
id: Jenis Tabel Partisi:
it: Tipo di tabella delle partizioni:
ja: パーティションテーブルの種類:
ka_ge: პარტიციათა ცხრილის ტიპი:
mk: Тип на партициска табела:
nl: Partitietabel Type:
pl: Typ tabeli partycji:
pt_br: Tipo de Partição de Tabela:
pt_pt: Tipo de tabela de partição:
ro: Tipul tabelei de partiție:
ru: Типы таблицы разделов:
sk: Typ tabuľky oddielov:
sl: Vrsta tabele razdelka:
sr@latin: Vrsta tabele particija:
sv: Typ av partitionstabell:
tr: Disk Bölümü Tablo Tipi:
uk: Тип таблиці розділів:
vi: Loại bảng phân vùng:

source: Create Partition Table
ast: Crear tabla de particiones
bg: Създаване на дялова таблица
ca: Crea la taula de particions
cs: Vytvoření tabulky oddílů
da: Opret partitionstabel
de: Erstelle Partitionstabelle
es_419: Crear tabla de partición
fi: Luo osiopöytä
fr: Créer une Table de Partitions
hi: विभाजन तालिका बनाएँ
hu: Partíciós tábla létrehozása
id: Buat Tabel Partisi
it: Crea tabella delle partizioni
ja: パーティションテーブルの作成
ka_ge: პარტიციათა ცხრილის შექმნა
mk: Креирај партициска табела
nb: Lag Partisjons Bord
nl: Creëer Partitietabel
pl: Utwórz tabelę partycji
pt_br: Criar Tabela de Partições
pt_pt: Criar Tabela de Partições
ro: Creează tabela de partiție
ru: Создать таблицу разделов
sk: Vytvoriť tabuľku oddielov
sl: Ustvari razdelilno tabelo
sr@latin: Kreirajte tablu particija
sv: Skapa partitionstabell
tr: Bölüm Tablosu Oluştur
uk: Створити таблицю розділів
vi: Tạo bảng phân vùng

source: Install now!
ast: ¡Instalar agora!
bg: Инсталирай!
ca: Instal·lar ara!
cs: Instalovat nyní!
da: Installer nu!
de: Jetzt Installieren!
es_419: ¡Instalar ahora!
fi: Asenna nyt!
fr: Installer maintenant !
hi: इनस्टॉल करें!
hu: Telepítés most!
id: Instal sekarang!
it: Installa ora!
ja: インストール
ka_ge: დააინსტალირე!
mk: Инсталирај сега!
nb: Installer nå!
nl: Installeer nu!
pl: Zainstaluj!
pt_br: Instalar agora!
pt_pt: Instalar agora!
ro: Instalează acum!
ru: Установить сейчас!
sk: Inštalovať teraz!
sl: Namesti zdaj!
sr@latin: Instaliraj!
sv: Installera nu!
tr: Şimdi Yükle!
uk: Встановити зараз!
vi: Cài đặt ngay!

source: Creating a new partition table of type %s for disk %s
ast: Creando una tabla de particiones nueva de la triba %s pal discu %s
bg: Създаване на нова дялова таблица от вида %s върху диск %s
ca: Creant una nova taula de partició de tipus %s pel disc %s
cs: Vytvářím novou tabulky oddílů formátu % s na disk % s
da: Opretter ny partitionstabel af typen %s for disken %s
de: Eine neue Partition vom Typ %s für die Festplatte %s wird erstellt
es_419: Creando una nueva tabla de particiones de tipo %s para el disco %s
fi: Luodaan uutta tyypin %s osiotaulua levylle %s
fr: Création d'une nouvelle table de partitions de type %s pour le disque %s
hi: प्रकार का एक नया विभाजन तालिका बनाना %s डिस्क के लिए %s
hu: Új %s partíciós táblázat létrehozása a %s lemez számára
id: Membuat tabel partisi baru bertipe %s untuk cakram %s
it: Creazione di una nuova tabella di partizione di tipo %s per il disco %s
ja: ディスク %s に対して %s タイプの新しいパーティションテーブルを作成
ka_ge: მიმდინარეობს, ახალი %s ტიპის პარტიციათა ცხრილის შექმნა %s ტიპის დისკისთვის
mk: Креирање на нова партициска табела од типот %s за диск %s
nb: Oppretter et nytt partisjons bord av typen %s for disk %s
nl: Creëren nieuw partitietabel van type %s voor schijf %s
pl: Tworzenie nowej tabeli partycji rodzaju %s dla dysku %s
pt_br: Criando uma nova partição do tipo %s no disco %s
pt_pt: Criando uma nova tabela de partição tipo %s no disco %s
ro: Se creează o nouă tabelă de partiție de tipul %s pentru discul %s
ru: Создать новую %s таблицу разделов на диске %s
sk: Vytváram novú tabuľku oddielov typu %s na disk %s
sl: Ustvari tabelo razdelkov tipa %s za disk %s
sr@latin: Kreiram novu tabelu particija tipa %s za disk %s
sv: Skapar en ny partitionstabell med typen %s för disk %s
tr: %s diski için %s türünde bölüm tablosu oluşturuluyor
vi: Đang tạo bảng phân vùng mới theo loại %s cho đĩa %s
