Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: <span weight="bold" size="large">For best results, please ensure that this computer:</span>
ast: <span weight="bold" size="large">Pa meyores resultaos, asegúrate qu'esti ordenador:</span>
bg: <span weight="bold" size="large">За най-добри резултати, моля, убедете се че този компютър:</span>
ca: <span weight="bold" size="large">Per a uns resultats òptims, assegureu-vos que aquest ordinador:</span>
cs: Pro dosažení nejlepších výsledků se ujistěte, že tento počítač:
da: <span weight="bold" size="large">For at få de bedste resultater skal du sikre dig, at denne computer:</span>
de: <span weight="bold" size="large">Dieser Computer sollte, um das beste Ergebnis zu gewährleisten:</span>
es_419: <span weight="bold" size="large">Para mejores resultados, asegurese de que este equipo:</span>
fi: <span weight="bold" size="large">Parhaan tuloksen saavuttamiseksi varmista että tietokoneesi:</span>
fr: <span weight="bold" size="large">Pour de meilleurs résultats, veuillez vous assurer que cet ordinateur :
hi: ऐतिहासिक weight="bold" size="large"> सर्वोत्तम परिणामों के लिए, कृपया सुनिश्चित करें कि इस कंप्यूटर: </ p>
hu: <span weight="bold" size="large">A legjobb eredmény érdekében győződjön meg arról, hogy ez a számítógép:</span>
id: <span weight="bold" size="large">Untuk hasil terbaik, mohon pastikan komputer ini:</span>
it: <span weight="bold" size="large">Per ottimizzare i risultati, si prega di assicurarsi che il computer:</span>
ja: <span weight="bold" size="large">最良の結果を得るために、コンピューターを確認してください:</span>
ka_ge: <span weight="bold" size="large">საუკეთესო შედეგისთვის, გადაამოწმეთ რომ ამ კომპიუტერს კომპიუტერს</span>
mk: <span weight="bold" size="large">За најдобри резултати, ве молам уверете се дека овој компјутер:</span>
nb: <span weight="bold" size="large">For best resultat, må du sørge for at denne datamaskinen:</span>
nl: <span weight="bold" size="large">Zorg er best voor dat deze computer: </span>
pl: <span weight="bold" size="large">Aby uzyskać najlepsze rezultaty, proszę upewnić się, że ten komputer:</span>
pt_br: <span weight="bold" size="large">Para melhores resultados, por favor garanta que este computador:</span>
pt_pt: <span weight="bold" size="large">Para melhores resultados, por favor garanta que este computador:</span>
ro: <span weight="bold" size="large">Pentru rezultate optime, asigurați-vă ca acest calculator:</span>
ru: <span weight="bold" size="large">Для достижения лучших результатов, пожалуйста, убедитесь, что этот компьютер:</span>
sk: <span weight="bold" size="large">Pre čo najlepšie výsledky sa uistite, že tento počítač:</span>
sl: <span weight="bold" size="large">Za boljše rezultate, zagotovite, da ta računalnik:</span>
sr@latin: <span weight="bold" size="large">Za najbolji rezultat molimo budite sigurni da ovaj kompjuter:</span>
sv: <span weight="bold" size="large">För bästa resultat, vänligen säkerställ att datorn:</span>
tr: <span weight="bold" size="large">En iyi sonuç için bilgisayarınızın aşağıdaki koşulları sağladığından emin olun:</span>
vi: <span weight="bold" size="large">Để có kết quả tốt nhất, hãy chắc rằng máy tính này:</span>

source: (*) This highly depends on which desktop environment you choose, so you might need more space.
ast: (*) Esto ta arreyao al entronu d'escritoriu qu'esbilles, asina que deberíes necesitar más espaciu.
bg: (*) Това много зависи от избора ви на работна среда, затова може да се нуждаете от повече дисково пространство.
ca: (*) Això depèn fortament de quin entorn d'escriptori trieu, de manera que podríeu necessitar més espai.
cs: (*) Tohle hodně záleží na tom, jaké uživatelské prostředí instalujete, může být potřeba i více prostoru.
da: (*) Dette afhænger i høj grad af det skrivebordsmiljø der vælges, så der kan blive brug for mere plads.
de: (*) Dies hängt von Ihrer ausgewählten Desktop-Umgebung ab. Somit benötigen Sie ggf. mehr Platz.
es_419: (*) Esto depende significativamente sobre qué ambiente de escritorio usted elija, usted podría necesitar mayor espacio.
fi: (*) Tämä korkeasti riippuu minkä työpöytä ympäristön valitset, saatat tarvita lisää tallennustilaa.
hi: आप अधिक स्थान की आवश्यकता हो सकती है ताकि (*) यह अत्यंत, आप चुनते हैं जो डेस्कटॉप वातावरण पर निर्भर करता है.
hu: (*) Ez nagymértékben függ attól milyen asztali környezetet választ, így lehetséges több helyre lesz szükség.
id: (*) Ini sangat tergantung pada lingkungan desktop yang Anda pilih, Anda mungkin membutuhkan lebih banyak ruang.
it: (*) Questo dipende molto da quale ambiente desktop si sceglie, quindi potrebbe essere necessario più spazio.
ja: (*) 選択したデスクトップ環境に関する高い依存性のため、より大きなスペースが必要になります。
mk: (*) Ова во голема мерка зависи од која работна околина ќе ја одбереш, па можеби ќе ти треба повеќе простор.
nb: (*) Dette avhenger sterkt av hvilket skrivebordsmiljø du velger, slik at du kanskje trenger mer plass.
nl: (*)Dit is afhankelijk van de gekozen desktopomgeving en vereist mogelijk meer ruimte.
pl: (*) Jest to bardzo uzależnione od tego, jakie środowisko graficzne wybierzesz, tak więc możesz potrzebować więcej miejsca.
pt_br: (*) Isto depende principalmente de qual ambiente desktop você escolher, o qual poderá exigir mais espaço.
pt_pt: (*) Isto depende imenso do ambiente desktop que escolher, o qual poderá exigir mais espaço.
ro: (*) Depinde mult de ambientul de lucru (DE) ales de dvs. Ar putea fi nevoie de mai mult spațiu.
ru: (*) Сильно зависит от выбранного вами окружения рабочего стола, возможно потребуется больше места.
sk: (*) Toto záleží na zvolenom pracovnom prostredí, takže pravdepodobne budete potrebovať viac miesta.
sl: (*) To je v veliki meri odvisno od vaše izbire namiznega okolja, zato boste morda potrebovali več prostora.
sr@latin: (*) Ovo uveliko zavisi od toga koje ste desktop okruženje izabrali, jer može da zauzima više prostora.
sv: (*)Detta är mycket beroende på vilken fönsterhanterare du väljer, så du kan behöva mer hårddiskutrymme.
tr: (*) Kurulum yapacağınız masaüstü yöneticisi ve onun bağımlılıklarına yetecek disk alanı belirlemelisiniz.
vi: (*) Điều này phụ thuộc vào môi trường làm việc mà bạn chọn, vì vậy có thể cần nhiều không gian trống hơn.

source: Partition table type:
ast: Triba de tabla de particiones:
bg: Вид дялова таблица:
ca: Tipus de taula de particions:
cs: Tabulka typů oddílů:
da: Type partitionstabel:
de: Partitionstabellentyp:
es_419: Tipo de tabla de partición
fi: Osiotaulun tyyppi:
fr: Type de table de partition :
hi: विभाजन तालिका के प्रकार:
hu: Partíciós táblat típusa:
id: Jenis tabel partisi:
it: Tipo tabella partizione:
ja: パーティションテーブルの種類:
ka_ge: პარტიციათა ცხრილის ტიპი:
mk: Тип на партициска табела:
nb: Partisjons type:
nl: Partitietabel type:
pl: Rodzaj tabeli partycji:
pt_br: Tipo da tabela de partição:
pt_pt: Tipo de tabela de partição:
ro: Tipul tabelei de partiție:
ru: Тип таблицы разделов:
sk: Tabuľka typu oddielov:
sl: Tip razdelčne tabele
sr@latin: Vrsta tabele particija:
sv: Typ av partitionstabell:
tr: Bölüm tablosu türü:
uk: Тип таблиці розділів:
vi: Loại bảng phân vùng:

source: Edit partition
ast: Editar partición
bg: Редактиране на дял
ca: Edita la partició
cs: Upravit oddíl
da: Rediger partition
de: Partition ändern
es_419: Editar partición
fi: Muokkaa osiota
fr: Modifier la partition
hi: संपादित विभाजन
hu: Partíció szerkesztése
id: Sunting partisi
it: Edita partizione
ja: パーティションの編集
ka_ge: პარტიციის რედაქტირება
mk: Уреди ја партицијата
nb: Rediger partisjon
nl: Bewerk partitie
pl: Edycja partycji
pt_br: Editar partição
pt_pt: Editar partição
ro: Editează partiția
ru: Изменение раздела
sk: Upraviť oddiel
sl: Urejajte razdelek
sr@latin: Izmenite particiju
sv: Redigera partition
tr: Bölümü düzenle
uk: Редагувати розділ
vi: Sửa phân vùng

source: Encryption options...
ast: Opciones de cifráu...
bg: Опции за криптиране...
ca: Opcions d'encriptació...
cs: Možnosti šifrování ...
da: Krypteringsmuligheder...
de: Verschlüsselungseinstellungen...
es_419: Opciones de cifrado...
fi: Salausasetukset…
fr: Options de chiffrement...
hi: एन्क्रिप्शन विकल्प ...
hu: Titkosítási beállítások...
id: Opsi enkripsi...
it: Opzioni di criptaggio...
ja: 暗号化オプション...
ka_ge: შიფრირების პარამეტრები...
mk: Опции за енкрипција...
nb: Krypterings alternativer...
nl: Versleutel opties...
pl: Opcje szyfrowania...
pt_br: Opções de encriptação...
pt_pt: Opções de encriptação...
ro: Opțiuni de criptare...
ru: Варианты шифрования...
sk: Možnosti šifrovania...
sl: Kriptografske možnosti
sr@latin: Opcije enkripcije...
sv: Krypteringsalternativ...
tr: Şifreleme seçenekleri...
uk: Опції шифрування...
vi: Tùy chọn mã hóa...

source: Create partition
ast: Crear partición
bg: Създаване на дял
ca: Crea una partició
cs: Vytvořit oddíl
da: Opret partition
de: Partition erstellen
es_419: Crear partición
fi: Luo osio
fr: Créer une partition
hi: नये Partitoin का निर्माण करें
hu: Partíció létrehozása
id: Buat partisi
it: Creare partizione
ja: パーティション作成
ka_ge: პარტიციის შექმნა
mk: Креирај партиција
nb: Lag partisjon
nl: Creëer partitie
pl: Utwórz partycję
pt_br: Criar partição
pt_pt: Criar partição
ro: Creează partiția
ru: Создание раздела
sk: Vytvoriť oddiel
sl: Ustvari razdelek
sr@latin: Napravite particiju
sv: Skapa partition
tr: Bölüm oluştur
uk: Створити розділ
vi: Tạo phân vùng

source: Location:
ast: Allugamientu:
bg: Място:
ca: Ubicació:
cs: Umístění:
da: Geografisk placering:
de: Ort:
es_419: Ubicación:
fi: Sijainti:
fr: Emplacement :
hi: स्थान:
hu: Hely:
id: Lokasi:
it: Localizzazione:
ja: 地域:
ka_ge: მდებარეობა
mk: Локација:
nb: Sted:
nl: Locatie:
pl: Położenie:
pt_br: Localidade:
pt_pt: Local:
ro: Locație:
ru: Расположение:
sk: Lokácia:
sl: Lokacija:
sr@latin: Lokacija:
sv: Plats:
tr: Yer:
uk: Розташування:
vi: Địa điểm:

source: MB
bg: МВ
fi: Mt
hi: मेगाबाय्ट्स
ja: メガバイト
ru: МБ
uk: МБ

source: New Partition Table
ast: Tabla particiones nueva
bg: Нова Таблица на Дяловете
ca: Nova taula de particions
cs: Nová tabulka oddílů
da: Ny partitionstabel
de: Neue Partitionstabelle
es_419: Nueva tabla de particiones
fi: Uusi osiotaulu
fr: Nouvelle table de partitions
hi: विभाजन तालिका
hu: Új partíciós tábla
id: Tabel Partisi Baru
it: Nuova tabella delle partizioni
ja: 新しいパーティションテーブル
mk: Нова партициска табела
nb: Ny Partisjon Tabell
nl: Nieuwe Partitie Tabel
pl: Nowa tablica partycji
pt_br: Nova tabela de partições
pt_pt: Nova tabela de partições
ro: Noua tabelă de partiții
ru: Новая таблица разделов
sk: Nová tabuľka diskových oddielov
sl: Nova tabela razdelkov
sr@latin: Nova tabla particija
sv: Ny partionstabell
tr: Yeni Disk Tablosu
uk: Нова таблиця розділів

source: Mount Checklist:
ast: Llista de montaxes:
bg: Списък за Монтиране:
ca: Llista de muntatges:
cs: Seznam připojených zařízení:
da: Monteringscheckliste:
de: Einhängepunkt-Checkliste:
es_419: Lista de verificación de montaje
fr: Points de montage :
hi: माउंट चेकलिस्ट:
hu: Csatolási pontok listája:
id: Senarai Centang Kait:
ja: マウントチェックリスト:
mk: Монт чеклиста:
nb: Montering Sjekkliste:
nl: Aankoppelpunt checklist:
pl: Zestawienie montowania:
pt_br: Monte Checklist:
pt_pt: Lista de verificação de montagem:
ro: Listă de verificare pt. montare:
ru: Список монтирования:
sk: Kontrolný zoznam prípojných bodov:
sl: Seznam priklopov:
sr@latin: Lista postavljanja:
sv: Monterings checklista:
tr: Kontrol listesini bağla:

source: LUKS volume name:
ast: Nome del volume LUKS:
bg: LUKS име на дяла:
ca: Nom del volum LUKS:
cs: Jméno LUKS svazku:
da: LUKS-enhedsnavn:
de: LUKS Volumen-Name:
es_419: Nombre del volumen LUKS:
fi: LUKS volyymi nimi
fr: Nom du volume LUKS :
hi: LUKS मात्रा नाम:
hu: LUKS kötet neve:
id: Nama volume LUKS:
it: Nome del volume LUKS:
ja: LUKS ボリューム名:
ka_ge: LUKS
mk: Име на LUKS дискот:
nb: LUKS volum navn:
nl: LUKS volume naam:
pl: Nazwa wolumenu LUKS:
pt_br: Nome do volume LUKS:
pt_pt: Nome do volume LUKS:
ro: Nume volum LUKS:
ru: Имя тома LUKS
sk: Názov zväzku LUKS:
sl: ime nosilca LUKS:
sr@latin: LUKS ima volumena:
sv: LUKS enhetens namn:
tr: LUKS birim adı:
uk: LUKS ім'я тома:

source: Password:
ast: Contraseña:
bg: Парола:
ca: Contrasenya:
cs: Heslo:
da: Adgangskode:
de: Passwort:
es_419: Contraseña:
fi: Salasana:
fr: Mot de passe :
hi: पासवर्ड:
hu: Jelszó:
id: Sandi:
ja: パスワード:
ka_ge: პაროლი:
mk: Лозинка:
nb: Passord:
nl: Wachtwoord:
pl: Hasło:
pt_br: Senha:
pt_pt: Senha:
ro: Parolă:
ru: Пароль:
sk: Heslo:
sl: Geslo:
sr@latin: Lozinka:
sv: Lösenord:
tr: Şifre:
uk: Пароль:
vi: Mật khẩu:

source: Confirm password:
ast: Afitar contraseña:
bg: Потвърждаване на паролата:
ca: Confirmeu la contrasenya:
cs: Potvrdit heslo:
da: Bekræft adgangskode:
de: Bestätige Passwort:
es_419: Confirmar contraseña:
fi: Vahvista salasana:
fr: Confirmez votre mot de passe :
hi: पासवर्ड की पुष्टि करें:
hu: Jelszó megerősítése:
id: Ulangi sandi:
it: Conferma password:
ja: パスワードの確認:
ka_ge: დაადასტურეთ პაროლი:
mk: Потврди ја лозинката:
nb: Bekreft passord:
nl: Bevestig wachtwoord:
pl: Potwierdź hasło:
pt_br: Confirmar senha:
pt_pt: Confirme a senha:
ro: Confirmați parola:
ru: Подтвердите пароль:
sk: Potvrdenie hesla:
sl: Potrdite geslo:
sr@latin: Potvrdite lozinku:
sv: Bekräfta ditt lösenord:
tr: Şifreyi doğrula:
uk: Підтвердіть пароль:
vi: Xác nhận mật khẩu:

source: Use LUKS encryption:
ast: Usar cifráu LUKS:
bg: Използване на LUKS криптиране:
ca: Utilitza encriptació LUKS:
cs: Použít LUKS šifrování:
da: Anvend LUKS-kryptering:
de: Nutze LUKS-Verschlüsselung:
es_419: Usar cifrado LUKS:
fi: Käytä LUKS salausta:
fr: Utilise le cryptage LUKS:
hi: LUKS एन्क्रिप्शन का प्रयोग करें:
hu: Használjon LUKS titkosítást:
id: Gunakan enkripsi LUKS:
it: Usa crittografia LUKS:
ja: LUKS暗号化の使用:
ka_ge: LUKS შიფრირების გამოყენება:
mk: Користи LUKS шифрирање:
nb: Bruk LUKS kryptering:
nl: Gebruik LUKS encryptie:
pl: Użyj szyfrowania LUKS:
pt_br: Usar encriptação LUKS:
pt_pt: Use encripção LUKS:
ro: Folosește criptare LUKS:
ru: Использовать шифрование LUKS
sk: Použiť šifrovanie LUKS:
sl: Uporabi LUKS kodiranje:
sr@latin: Koristi LUKS šifrovanje:
sv: Använd LUKS kryptering:
tr: LUKS şifreleme kullan:
uk: Використовувати LUKS шифрування:
vi: Sử dụng mã hóa LUKS:

source: <span size="large">Choose which OS you want to install Manjaro next to</span>
ast: <span size="large">Esbilla que SO quies que llende con Manjaro</span>
bg: <span size="large">Изберете до коя ОС искате да инсталирате Манджаро</span>
ca: <span size="large">Trieu a continuació de quin OS voleu instal·lar el Manjaro</span>
cs: <span size="large">Vyberte operační systém, vedle nějž chcete nainstalovat Manjaro</span>
da: <span size="large">Vælg det OS, du ønsker at installere Manjaro sammen med</span>
de: <span size=\"large\">Wählen Sie das Betriebsystem, um Manjaro daneben zu installieren</span>
es_419: <span size="large">Seleccione junto a que sistema operativo desea instalar Manjaro</span>
fr: <span size="large">Choisissez à coté de quel OS vous voulez installer Manjaro</span>
hi: <span size="large">आप अगले करने के लिए मनज।रॊ स्थापित करना चाहते हैं जो ओएस चुनें</span>
hu: <span size="large">Válassza ki melyik operációs rendszer mellé telepíti a Manjaro-t</span>
id: <span size="large">Pilihlah OS mana yang Anda inginkan untuk menginstal Manjaro selanjutnya</span>
it: <span size="large">Scegliere quale sistema operativo si desidera installare accanto a Manjaro</span>
ja: <span size="large">どのOSに隣接してManjaroをインストールするのか選択してください</span>
ka_ge: <span size="large">აირჩიეთ რომელი საოპ. სისტემის გვერდით გსურთ მანჯაროს დაინსტალირება</span>
mk: <span size="large">Избери покрај кој оперативен систем сакаш да го инсталираш Manjaro</span>
nb: <span size="large">Velg hvilket OS du vil installere Manjaro ved siden av</span>
nl: <span size="large">Kies naast welk besturingssysteem je Manjaro wil installeren</span>
pl: <span size="large">Wybierz obok którego systemu operacyjnego chcesz zainstalować Manjaro</span>
pt_br: <span size="large">Selecione o sistema operacional ao lado do qual você deseja instalar o Manjaro</span>
pt_pt: <span size="large">Selecione o sistema operativo ao lado do qual deseja instalar o Manjaro</span>
ro: <span size="large">Alegeți lângă ce SO doriți să instalați Manjaro</span>
ru: <span size="large">Выберите, рядом с какой ОС вы будете устанавливать Manjaro</span>
sk: <span size="large">Vyberte si vedľa ktorého operačného systému si prajete nainštalovať Manjaro</span>
sl: <span size="large">Izberite, operacijski sistem poleg katerega želite namestiti Manjaro</span>
sr@latin: <span size="large">Izaberite pored kojeg OS želite da instalirate Manjaro</span>
sv: <span size="large">Välj vilket operativsystem som du vill installera tillsammans med Manjaro</span>
tr: <span size="large">Manjaro'yu diğer işletim sistemlerinin yanına yükle</span>
vi: <span size="large">Chọn HĐH bạn muốn được cài đặt cùng Manjaro</span>

source: Choose the new size
ast: Esbillar tamañu nuevu
bg: Задаване на нов размер
ca: Seleccioneu la nova mida
cs: Vybrat novou velikost
da: Vælg ny størrelse
de: Neue Größe wählen
es_419: Seleccione el nuevo tamaño
fi: Valitse osion uusi koko
fr: Choisissez la nouvelle taille
hi: नया आकार चुनें
hu: Válasszon új méretet
id: Pilih ukuran yang baru
it: Scegliere la nuova dimensione
ja: サイズを選択してください
ka_ge: ახალი ზომის არჩევა
mk: Изберете ја новата големина
nb: Velg den nye størrelsen
nl: Kies nieuwe grootte
pl: Wybór nowego rozmiaru
pt_br: Escolha o novo tamanho
pt_pt: Escolha o novo tamanho
ro: Alegeți o nouă mărime
ru: Выбор нового размера
sk: Zvoľte novú veľkosť
sl: Izberite novo velikost
sr@latin: Izaberite novu veličinu
sv: Välj ny storlek
tr: Yeni boyutu seçin
uk: Оберіть новий розмір
vi: Chọn kích cỡ mới

source: Other OS
ast: Otru SO
bg: Друга ОС
ca: Altres SO
cs: Jiný OS
da: Andet OS
de: Anderes Betriebssystem
es_419: Otros SO
fi: Toinen käyttöjärjestelmä
fr: Autre OS
hi: अन्य ओएस
hu: Egyéb operációs rendszer
id: OS Lainnya
it: Altri OS
ja: 他のOS
ka_ge: სხვა საოპ. სისტემა
mk: Друг ОС
nb: Andre OS
nl: Ander OS
pl: Inny system operacyjny
pt_br: Outro sistema operacional
pt_pt: Outro sistema operativo
ro: Alt SO
ru: Другая ОС
sk: Iný OS
sl: Drug operacijski sistem
sr@latin: Ostali OS
sv: Annat operativsystem
tr: Diğer Sistem
uk: Інші ОС
vi: Hệ điều hành khác

source: label
ast: etiqueta
bg: етикет
ca: etiqueta
cs: označení
da: mærkat
de: Bezeichnung
es_419: etiqueta
fi: nimi
fr: étiquette
hi: लेबल
hu: Címke
it: Etichetta
ja: ラベル
ka_ge: ლეიბლი
mk: ознака
nb: Etikett
pl: etykieta
pt_br: rótulo
pt_pt: Etiqueta
ro: etichetă
ru: метка
sk: Menovka
sl: oznaka
sr@latin: oznaka
sv: Etikett
tr: etiket
uk: мітка
vi: nhãn

source: <span weight="light" size="small">Warning: This will delete all programs, documents, photos, music and any other files on your disk</span>
ast: <span weight="light" size="small">AVISU: Esto desaniciará tolos programes, documentos, semeyes, música y cualaquier ficheru del to discu</span>
bg: <span weight="light" size="small">Внимание! Това ще изтрие всички програми, документи, снимки, музика и други файлове на Вашия диск</span>
ca: <span weight="light" size="small">Advertència: Això eliminarà tots els programes, documents, fotos, música i altres arxius en el disc</span>
cs: <span weight="light" size="small">Varování: Toto smaže veškeré programy, dokumenty, fotografie, hudbu a jakékoliv jiné soubory na vašem disku</span>
da: <span weight="light" size="small">Advarsel: Dette vil slette alle programmer, dokumenter, fotos, musik og alle andre filer på din disk</span>
de: <span weight="light" size="small">Achtung: Hiermit werden alle Programme, Dokumente, Fotos, Musikdateien und alle sonstigen Dateien auf Ihrer Festplatte gelöscht!</span>
es_419: <span weight="light" size="small">Advertencia: Esto eliminará todos los programas, documentos, fotos, música y cualquier otro archivo en su disco</span>
fi: <span weight="light" size="small">Varoitus: Tämä poistaa kaikki asennetut ohjelmat, asiakirjat, valokuvat, musiikki- sekä kaikki muutkin tiedostot levyltä.</span>
fr: <span weight="light" size="small">Attention : Ceci va effacer tous les programmes, documents, photos, musique et tous les autres fichiers sur votre disque</span>
hi: ऐतिहासिक weight="light" size="small"> चेतावनी: यह आपकी डिस्क </ p> पर सभी कार्यक्रम, दस्तावेज, फोटो, संगीत और किसी भी अन्य फ़ाइलों को नष्ट करेगा
hu: <span weight="light" size="small">Figzelem: Ez törölni fogja az összes programot, dokumentumot, fotót, zenét és egyéb fájlokat a merevlemezről</span>
id: <span weight="light" size="small">Perhatian: Ini akan menghapus semua program, dokumen, foto, musik dan semua berkas lainnya di diska Anda</span>
it: <span weight="light" size="small">Attenzione: Questo cancellerà tutti i programmi, documenti, foto, musica e qualsiasi altro file sul disco</span>
ja: <span weight="light" size="small">警告: ディスク上の全てのプログラム、文書、写真、音楽、その他のファイルが削除されます</span>
ka_ge: <span weight="light" size="small">გაფრთხილებთ: ყველა თქვენი პროგრამა, დოკუმენტი, სურათი, მუსიკა თუ რაიმე სხვა ტიპის ფაილი წაიშლება მყარი დისკიდან</span>
mk: <span weight="light" size="small">Предупредување: Ова ќе ги избрише сите програми, документи, слики, музика и сите други видови на фајлови на вашиот диск</span>
nb: <span weight="light" size="small">Advarsel: Dette vil slette alle programmer, dokumenter, bilder, musikk og andre filer på disken din</span>
nl: <span weight="light" size="small">Waarschuwing: Alle programma´s,documenten,foto's,muziek en andere bestanden op je schijf worden gewist</span>
pl: <span weight="light" size="small">Uwaga: Zostaną usunięte wszystkie programy, dokumenty, zdjęcia, muzyka i wszystkie inne pliki znajdujące się na dysku.</span>
pt_br: <span weight="light" size="small">Aviso: Isto irá apagar todos os programas, documentos, fotos, músicas e todos os outros arquivos do seu disco</span>
pt_pt: <span weight="light" size="small">Aviso: Isto irá apagar todos os programas, documentos, fotos, músicas e qualquer outros ficheiros do seu disco</span>
ro: <span weight="light" size="small">Atenție: Aceasta va șterge toate programele, documentele, pozele, muzica și orice alte fișiere de pe disc</span>
ru: <span weight="light" size="small">Предупреждение: Это удалит все программы, документы, фотографии, музыку и все остальные файлы на вашем диске</span>
sk: <span weight="light" size="small">Pozor: Toto vymaže všetky programy, dokumenty, fotky, hudbu a ostatné súbory z vášho disku</span>
sl: <span weight="light" size="small">Opozorilo: To bo izbrisalo vse programe, dokumente, fotografije, glasbo in še mnoge druge datoteke na vašem disku</span>
sr@latin: <span weight="light" size="small">Upozorenje: Ovo će obrisati sve programe, dokumente, slike, muziku i sve ostale datoteke na vašem disku</span>
sv: <span weight="light" size="small">Varning: Detta kommer att ta bort allt på disken. Program, dokument, bilder, musik och alla andra filer.</span>
tr: <span weight="light" size="small">Uyarı: Bu işlem, diğer işletim sistemlerinin program, belge, resim, müzik ve diğer dosyalarını diskten silecektir</span>
uk: <span weight="light" size="small">Увага: Буде знищено всі програми, документи, фотографії, музику і всі інші будь-які файли на вашому диску</span>
vi: <span weight="light" size="small">Cảnh báo: Việc này sẽ xóa toàn bộ chương trình, tài liệu, ảnh, âm nhạc và các tệp tin khác trên đĩa của bạn</span>
