Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Detected OS
ast: SO detectáu
bg: Открити ОС
ca: SO detectat
cs: Detekován jiný operační systém
da: Registreret OS
de: OS entdeckt
es_419: Sistema operativo detectado
fi: Käyttöjärjestelmä havaittu
fr: OS détecté(s)
hi: पता लगाया गया OS
hu: Felismert operációs rendszer
id: Sistem Operasi terdeteksi
it: OS rilevati
ja: 検出されたOS
ka_ge: აღმოჩენილი საოპ. სისტემა
mk: Детектиран ОС
nb: Oppdaget OS
nl: Gedetecteerd OS
pl: Wykryto system operacyjny
pt_br: Sistema operacional detectado
pt_pt: Sistema Operativo detectado
ro: SO detectat
ru: Обнаружение Других ОС
sk: Nájdený iný operačný systém
sl: Zaznan operacijski sistem
sr@latin: Pronađen drugi operativni sistem
sv: Funna operativsystem
tr: Başka işletim sistemleri tespit edildi
uk: Виявлено ОС
vi: Hệ điều hành được xác định

source: Filesystem
ast: Sistema ficheros
bg: Файлова система
ca: Sistema de fitxers
cs: Souborový systém
da: Filsystem
de: Dateisystem
es_419: Sistema de archivos
fi: Tiedostojärjestelmä
fr: Système de fichier
hi: फाइल सिस्टम
hu: Fájlrendszer
id: Sistem berkas
ja: ファイルシステム
ka_ge: ფაილური სისტემა
mk: Систем со датотеки
nb: Filsystemet
nl: Bestandsysteem
pl: System plików
pt_br: Sistema de arquivos
pt_pt: Sistema de ficheiros
ro: Sistem de fișiere
ru: Файловая система
sk: Súborový systém
sl: Datotečni sistem
sr@latin: Sistem datoteka
sv: Filsystem
tr: Dosya sistemi
uk: Файлова система
vi: Hệ thống tệp tin

source: pyparted3 not found!
ast: ¡Nun s'alcontró pyparted3!
bg: pyparted3 не е намерен!
ca: No s'ha trobat el pyparted3.
cs: pyparted3 nenalezen!
da: Kan ikke finde pyparted3!
de: pyparted3 nicht gefunden!
es_419: pyparted3 no encontrado!
fi: pyparted3 ei löydy!
fr: pyparted3 est introuvable !
hi: pyparted 3 नहीं मिला!
hu: pyparted3 nem található!
id: pyparted3 tidak ditemukan!
it: pyparted3 non trovato!
ja: pyparted3 が見つかりません!
ka_ge: pyparted3 არაა ნაპოვნი!
mk: pyparted3 не е пронајден!
nb: pyparted3 ikke funnet!
nl: pyparted3 niet gevonden!
pl: Nie znaleziono pyparted3!
pt_br: O pyparted3 não foi encontrado!
pt_pt: pyparted3 não foi encontrado!
ro: Nu s-a găsit pyparted3!
ru: не найден pyparted3!
sk: pyparted3 nenájdený!
sl: pyparted3 ni bil najden!
sr@latin: pyparted3 nije pronađen!
sv: Kan inte hitta pyparted3!
tr: pyparted3 bulunamadı!
vi: pyparted3 không tìm thấy!

source: Unable to create list of partitions for alongside installation.
ast: Nun pue crease la llista de particiones pa la instalación.
bg: Не е възможно да се създаде списък с дялове за успоредно инсталиране.
ca: No es pot crear la llista de particions per a instal·lació conjunta.
cs: Nepodařilo se vytvořit seznam oddílů kvůli další souběžně spuštěné instalaci.
da: Kunne ikke oprette en liste over partitioner til dualboot-installation
de: Konnte keine Partitionsliste für die Nebeninstallation erstellen.
es_419: Imposible crear la lista de particiones para la instalación junto a otros SO.
fi: Ei kykene luomaan osiolistaa rinnakkais asennusta varten.
fr: Impossible de créer la liste des partitions pour installer plusieurs OS
hi: स्थापना के साथ के लिए विभाजन की सूची बनाने में असमर्थ.
hu: Nem tudta létrehozni a partíciókat a telepítés során.
id: Tidak dapat membuat daftar partisi untuk instalasi berdampingan.
it: Impossibile creare l'elenco delle partizioni per l'installazione condivisa.
ja: 共存してインストールするパーティションのリストが作成できません。
ka_ge: შეუძლებელია პარტიციათა სიის შექმნა, _ ინსტალაციისთვის.
mk: Не може да се креира листа на партиции за инсталација покрај друг ОС.
nb: Kan ikke lage liste over partisjoner for sammen med installasjonen.
nl: Niet mogelijk om een partitielijst te maken tijdens installatie.
pl: Nie można utworzyć listy partycji dla instalacji systemów obok siebie.
pt_br: Não é possível criar lista de partições para instalação ao lado.
pt_pt: Incapaz de criar lista de partições para instalação paralela.
ro: Nu se poate crea lista de partiții pentru instalarea alăturată.
ru: Не удалось создать список разделов для совместной установки.
sk: Nie je možné vytvoriť zoznam oddielov pre existujúcu inštaláciu.
sl: Seznama razdelkov za vzporedno potekajočo namestitev ni bilo mogoče ustvariti.
sr@latin: Nije moguće napraviti listu particija za uporednu instalaciju.
sv: Det går inte att skapa lista över partitioner vid sidan av installationen.
tr: Kurulum yanına bölüm listesi oluşturulamadı.
vi: Không thể tạo danh sách phân vùng cho chế độ cài đặt song song.

source: Can't shrink the partition (maybe it's nearly full?)
ast: Nun pue acurtiase la partición (¿quiciabes tea cuasi enllena?)
bg: Не е възможно свиване на дяла (може би е пълен?)
ca: No es pot encongir la partició (potser és gairebé plena?)
cs: Nelze zmenšit oddíl (možná je téměř plný?)
da: Kan ikke reducere partitionens størrelse (måske er den næsten fuld?)
de: Kann die Partition nicht verkleinern (Vielleicht ist sie fast voll?)
es_419: No se puede reducir la partición (tal vez está casi llena)
fi: Osiota ei voida kutistaa (ehkä se on lähes täynnä?)
fr: Impossible de réduire la partition (peut-être qu'elle est pleine ?)
hi: विभाजन हटना नहीं कर सकते (शायद यह लगभग पूर्ण है?)
hu: Nem lehet zsugorítani a partíciót (lehetséges nincs elég szabad hely?)
id: Tidak dapat mengecilkan partisi (mungkin hampir penuh?)
it: Non è possibile ridurre la partizione (forse è quasi piena?)
ja: パーティションを縮小させることができません(おそらく空きがありません)
ka_ge: ვერ მოხერხდა პარტიციის დაპატარავება (შემთხვევით, სავსე ხომ არაა? )
mk: Не може да се смали партицијата (можеби е скоро полна?)
nb: Kan ikke krympe partisjonen (kanskje den er nesten full?)
nl: Kan de partitie niet verkleinen (misschien is ze bijna vol?)
pl: Nie można zmniejszyć partycji (może jest prawie pełna?)
pt_br: Não foi possível encolher a partição (talvez ela esteja quase cheia?)
pt_pt: Não posso encolher a partição (talvez ela esteja quase cheia?)
ro: Nu se poate micșora partiția (poate este aproape plină)
ru: Невозможно сжать раздел (возможно, это почти полный?)
sk: Nie je možné zmenšiť oddiel (pravdepodobne je zaplnený?)
sl: Ni možno skrčiti razdelka (morda je skoraj zapolnjen?)
sr@latin: Nije moguće smanjiti particiju (možda je skroz puna?)
sv: Kan inte krympa partitionen (den kanske saknar tillräckligt med fritt utrymme)
tr: Disk bölümü küçültülemiyor (belki çoğu dolu olabilir)
vi: Không thể gia tăng phân vùng (có lẽ là gần đầy?)

source: There are too many primary partitions, can't create a new one
ast: Hai milenta particiones primaries, nun pue crease una nueva
bg: Съществуват твърде много основни дяла, не може да се създаде нов
ca: Hi ha massa particions primàries i no se'n pot crear una de nova
cs: Už existuje příliš mnoho primárních oddílů, nelze vytvořit další
da: Der er for mange primærpartitioner, der kan ikke oprettes en ny.
de: Es gibt zu viele primäre Partitionen. Eine neue konnte nicht erstellt werden.
es_419: Hay demaciadas particiones primarias, no se puede crear una nueva
fi: Levyllä on liikaa pääosioita, uutta ei voida luoda.
fr: Il y a trop de partitions primaires, impossible d'en créer une nouvelle
hi: भी कई प्राथमिक विभाजन हैं, एक नया बना नहीं सकते
hu: Túl sok elsődleges partícó, nem lehet újat létrehozni
id: Partisi primer terlalu banyak, partisi baru tidak dapat dibuat
it: Ci sono troppe partizioni primarie, non è possibile creare una nuova
ja: プライマリーパティションが多すぎるので、新しいパーティションを作成することができません。
ka_ge: ზედმეტად ბევრი primary პარტიციაა სისტემაზე, კიდევ ერთ ახალს ვერ შექმნით
mk: Има премногу примарни партиции, не може да направи нова
nb: Det er for mange primære partisjoner, kan ikke opprette en ny
nl: Er zijn teveel primaire partities, kan geen nieuwe aanmaken
pl: Na dysku znajduje się za dużo partycji podstawowych, nie można utworzyć kolejnej.
pt_br: Existem muitas partições primárias neste disco, não é possível criar uma nova
pt_pt: Há demasiadas partições primárias , impossível criar uma nova
ro: Sunt prea multe partiții primare, nu se mai poate crea încă una
ru: Слишком много primary разделов, не возможно создать еще один
sk: Existuje príliš veľa primárnych oddielov. Nie je tak možné vytvoriť nový.
sl: Zaradi prevelikega števila primarnih razdelkov, ni možno ustvariti novega razdelka
sr@latin: Previše ima primarnih particija, nije moguće napraviti novu
sv: Det finns för många primära partitioner, kan inte skapa en till
tr: Çok fazla birincil bölüm var, yeni birini daha oluşturamazsınız
vi: Có quá nhiều phân vùng sơ cấp, không thể tạo thêm

source: Can't shrink %s(%s) filesystem
ast: Nun pue acurtiase'l sistema ficheros %s(%s)
bg: Не може да се смали %s(%s) файлова система
ca: No es pot encongir el sistema de fitxers %s(%s)
cs: Nemohu zmenšit souborový systém %s(%s)
da: Kan ikke formindske %s(%s) filsystem
de: Konnte %s(%s) Dateisystem nicht verkleinern
es_419: No se puede comprimir el sistema de archivo %s(%s)
fi: %s(%s) järjestelmätiedostoa ei voida pienentää
fr: Impossible de réduire la partition %s(%s)
hi: %s (%s) फाइल सिस्टम हटना नहीं कर सकते
hu: Nem lehet %s(%s) fájlrendszert zsugorítani
id: Tidak dapat mengecilkan sistem berkas %s(%s)
it: Impossibile ridimensionare il filesystem %s(%s)
ja: %s(%s) ファイルシステムを縮小させることができません
ka_ge: ვერ ხერხდება %s(%s) ფაილური სისტემის დაპატარავება
mk: Не може да го смали %s(%s) системот со датотеки
nb: Kan kan ikke krympe %s(%s) filsystem
nl: Kan het %s(%s) bestandssysteem niet verkleinen
pl: Nie można zmniejszyć systemu plików %s(%s)
pt_br: Não é possível encolher o sistema de arquivos %s(%s)
pt_pt: Impossível encolher o sistema de arquivos %s(%s)
ro: Nu se poate micșora sistemul de fișiere %s(%s)
ru: Не удалось сжать файловую систему %s(%s)
sk: Nie je možné zmenšiť súborový systém %s(%s)
sl: Datotečnega sistema %s(%s) ni mogoče skrčiti
sr@latin: Nije moguće smanjiti %s(%s) sistem datoteka
sv: Kan inte minska %s(%s) filsystem
tr: Dosya sistemi %s(%s) küçültülemedi

source: Can't shrink %s(%s) partition
ast: Nun pue acurtiase la partición %s(%s)
bg: Не може да се смали %s(%s) дял
ca: No es pot encongir la partició %s(%s)
cs: Nemohu zmenšit oddíl %s(%s)
da: Kan ikke formindske %s(%s) partition
de: Konnte %s(%s) Partition nicht verkleinern
es_419: No se puede redimensionar la partición %s(%s)
fr: Impossible de réduire la partition %s(%s)
hu: Nem lehet %s(%s) fájlrendszert zsugorítani
id: Tidak dapat mengecilkan partisi %s(%s)
it: Impossibile ridimensionare la partizione %s(%s)
ja: %s(%s) パーティションを縮小させることができません。
nb: Kan ikke krympe partisjon %s(%s)
nl: Kan partitie %s(%s) niet verkleinen
pl: Nie można zmniejszyć partycji %s(%s)
pt_br: Não foi possível encolher a partição %s(%s)
pt_pt: Não é possível reduzir a partição %s(%s)
ro: Nu se poate micșora partiția %s(%s)
ru: Невозможно сжать %s(%s) раздел
sk: Nedá sa zmenšiť %s(%s) partícia
sl: Ni mogoče skrčiti razdelka %s(%s)
sv: Kan inte minska %s(%s) filsystem
tr: %s(%s) bölümü küçültülemez

source: Cannot create new partition.
ast: Nun pue crease la partición nueva.
bg: Не може да се създаде нов дял.
ca: No es pot crear una partició nova.
cs: Nemohu vytvořit nový oddíl.
da: Kan ikke oprette ny partition
de: Kann neue Partition nicht erstellen
es_419: No se puede crear la nueva partición
fi: Osion luonti epäonnistui.
fr: Impossible de créer une nouvelle partition
hi: नया विभाजन नहीं बना सकता है
hu: Nem lehet új partíciót létrehozni.
id: Tidak dapat membuat partisi baru.
it: Impossibile creare una nuova partizione.
ja: 新しいパーティションを作成できません
nb: Kan ikke opprette ny partisjon.
nl: Kan geen nieuwe partitie aanmaken.
pl: Nie można utworzyć nowej partycji.
pt_br: Não foi possível criar uma nova partição.
pt_pt: Não é possível criar nova partição.
ro: Nu se poate crea partiția nouă.
ru: Не возможно создать новый раздел
sk: Nedá sa vytvoriť nová partícia.
sl: Ni mogoče ustvariti novega razdelka.
sv: Kan ej skapa en ny partition.
tr: Yeni bölüm oluşturulamadı.
uk: Неможливо створити новий розділ.

source: Cannot create new swap partition.
ast: Nun pue crease una partición d'intercambéu nueva.
bg: Не може да се създаде нов дял за виртуална памет.
ca: No es pot crear una nova partició d'intercanvi.
cs: Nemohu vytvořit nový odkládací oddíl.
da: Kan ikke oprette en ny swap partition
de: Kann die neue Swap-Partition nicht erstellen
es_419: No se puede crear la nueva partición Swap
fr: Impossible de créer une nouvelle partition swap
hi: नया स्वैप विभाजन नहीं बना सकता है.
hu: Nem lehet új swap partíciót létrehozni.
id: Tidak dapat membuat partisi swap baru.
it: Impossibile creare una nuova partizione swap.
ja: 新しいスワップパーティションを作成できません
nb: Kan ikke opprette ny vekselminne-partisjon.
nl: Kan geen swap partitie aanmaken.
pl: Nie można utworzyć nowej partycji wymiany.
pt_br: Não foi possível criar uma partição de swap.
pt_pt: Não é possível criar nova partição Swap.
ro: Nu se poate crea partiția swap nouă.
ru: Не возможно создать новый swap раздел
sk: Nedá sa vytvoriť nová swap partícia.
sl: Ni mogoče ustvariti izmenjalnega (swap) razdelka.
sv: Kan ej skapa en ny swap-partition.
tr: Yeni bir swap bölümü oluşturulamadı.
uk: Неможливо створити новий розділ підкачки.

source: Thus will install the bootloader of type %s in %s
ast: Thus instalará l'alministrador d'arranque de la triba %s en %s
bg: Thus ще инсталира bootloader-a от тип %s в %s
ca: Thus instal·larà el carregador d'arrencada del tipus %s a %s
cs: Tím se nainstaluje zavaděč %s do %s
da: Thus vil installere bootloaderen %s på %s
de: Thus wird den Bootloader vom Typ %s in %s installieren
es_419: Thus instalará el cargador de arranque (bootloader) de tipo %s en %s
fi: Thus asentaa %s-käynystyslataimen sijaintiin %s.
fr: Thus va installer un chargeur de démarrage de type %s dans %s
hi: इस प्रकार प्रकार %s में %s के बूटलोडर स्थापित करेगा
hu: Manjaro telepíteni fogja a rendszerbetöltőt a %s - %s
id: Thus akan menginstal boot loader berjenis %s di %s
it: Thus installerà il bootloader di tipo %s in %s
ja: Thusは %s に タイプ %s のブートローダーをインストールします
ka_ge: Thus-ი დააინსტალირებს %s ტიპის ბუთლოუდერს %s-ზე
mk: Thus ќе инсталира подигач на системот од типот %s во %s
nb: Thus vil installere bootloader av typen %s på %s
nl: Thus zal de %s bootlader installeren in %s
pl: Thus zainstaluje program rozruchowy rodzaju %s w %s
pt_br: Thus instalará o bootloader do tipo %s em %s
pt_pt: Thus instalará o bootloader do tipo %s em %s
ro: Thus va instala încărcătorul de sistem de tipul %s în %s
ru: Thus установит загрузчик %s в %s
sk: Thus nainštaluje zavádzač typu %s do %s
sl: Thus bo namestil zagonski zaganjalnik tipa %s in %s
sr@latin: Thus će instalirati bootloader %s tipa u %s
sv: Manjaro kommer att installera bootloadern, av typen %s, på %s
tr: Thus önyükleyici olarak %s üzerine %s kuracak
uk: Thus встановить завантажувач типу %s в %s
vi: Thus sẽ cài đặt trình khởi động loại %s vào %s

source: Installation type
ast: Triba d'instalación
bg: Вид инсталиране
ca: Tipus d'instal·lació
cs: Typ instalace
da: Installationstype
de: Installationsart
es_419: Tipo de instalación
fi: Asennustyyppi
fr: Type d'installation
hi: स्थापना प्रकार
hu: Telepítés típusa
id: Tipe instalasi
it: Tipo di installazione
ja: インストールの種類
ka_ge: ინსტალაციის ტიპი
mk: Тип на инсталација
nb: Installasjonstype
nl: Installatie type
pl: Rodzaj instalacji
pt_br: Tipo de instalação
pt_pt: Tipo de instalação
ro: Tipul instalării
ru: Тип установки
sk: Spôsob inštalácie
sl: Način namestitve
sr@latin: Tip instalacije
sv: Typ av installation
tr: Yükleme tipi
uk: Тип встановлення
vi: Loại cài đặt

source: Erase disk and install Manjaro (automatic)
ast: Desanicia'l discu dafechu ya instala Manjaro (automáticu)
bg: Изтриване на диска и инсталиране на Манджаро (автоматично)
ca: Esborra el disc i instal·la Manjaro (automàtic)
cs: Vymazat disk a nainstalovat Manjaro (automaticky)
da: Slet disk og installer Manjaro (automatisk)
de: Lösche die Festplatte komplett und installiere Manjaro (automatisch)
es_419: Borrar disco e instalar Manjaro (automático)
fi: Tyhjennä levy ja asenna Manjaro (automaattinen)
fr: Effacer le disque et installer Manjaro (automatique)
hi: डिस्क मिटा और मनज।रॊ स्थापित (स्वचालित)
hu: Lemez törlése és Manjaro telepítése (automatikus)
id: Hapus keseluruhan cakram dan instal Manjaro (otomatis)
it: Cancellare il disco e installare Manjaro (automatica)
ja: ディスクを消去してManjaroをインストール (自動)
ka_ge: გაასუფთავე მყარი დისკი და დააინსტალირე მანჯარო (ავტომატური)
mk: Избриши го дискот и инсталирај Manjaro (автоматски)
nb: Slett diskinnhold og installer Manjaro (automatisk)
nl: Wis schijf en installeer Manjaro (automatisch)
pl: Wymaż dysk i zainstaluj Manjaro (automatyczny)
pt_br: Apagar todo o disco e instalar o Manjaro (automático)
pt_pt: Apagar todo o disco e instalar o Manjaro (automático)
ro: Șterge discul și instalează Manjaro (automat)
ru: Стереть диск и установить Manjaro (автоматически)
sk: Vymazať disk a nainštalovať Manjaro (automaticky)
sl: Izbriši disk in naloži Manjaro (avtomatsko)
sr@latin: Obriši disk i instaliraj Manjaro (automatski)
sv: Rensa disken och installera Manjaro (automatisk)
tr: Diski sil ve Manjaro yükle (otomatik)
uk: Стерти диск і встановити Manjaro (автоматично)
vi: Xóa đĩa và cài đặt Manjaro (tự động)

source: Warning: This will delete all data on your disk
ast: ¡CURIÁU!: Esto desaniciará dafechu tolos datos nel to discu
bg: Внимание: Това ще изтрие всички данни на диска
ca: Advertència: Això eliminarà totes les dades del disc
cs: Upozornění: Dojde k vymazání všech dat na disku
da: Advarsel: Dette vil slette alle data på disken
de: Warnung: Dies wird alle Daten auf Ihrer Festplatte löschen
es_419: Advertencia: Esto eliminará todos los datos en su disco
fi: Varoitus: Tämä poistaa kaiken tiedon levyltäsi
fr: Attention : Ceci effacera toutes les données sur votre disque
hi: सूचना : यह क्रिया आप के हार्ड से सब data निकाल देगी
hu: Figyelem: Ez törölni fogja az összes adatot a lemezen
id: Peringatan: Semua data di dalam cakram akan dihapus
it: Attenzione: Questo cancellerà tutti i dati sul tuo disco
ja: 警告: ディスク内の全てのデータが消去されます
ka_ge: გაფრთხილებთ: ამით თქვენ წაშლით მთელ ინფორმაციას თქვენს მყარ დისკზე
mk: Предупредување: Ова ќе ги избрише сите податоци на твојот диск
nb: Advarsel: Dette vil slette all innhold på harddisken din
nl: Waarschuwing: Dit zal alle data van je schijf verwijderen!
pl: Uwaga: Ta operacja usunie wszystkie dane na Twoim dysku
pt_br: Aviso: Isto apagará todos os dados em seu disco
pt_pt: Aviso: Esta opção apagará todos os dados do seu disco
ro: Atenție: Vor fi șterse toate datele de pe disc
ru: Внимание: Данное действие приведет к полному уничтожению данных на диске
sk: Pozor: Toto odstráni všetky dáta na disku
sl: Opozorilo: To bo izbrisalo podatke na disku
sr@latin: Upozorenje: Ovo će obrisati sve podatke na vašem disku
sv: Varning: Det här kommer att ta bort all data på din disk
tr: Uyarı: Bu işlem, ​​disk üzerindeki tüm programları, resimleri, belgeleri, müzikleri, diğer verileri siler
uk: Попередження: Це знищить всі дані на вашому диску
vi: Cảnh báo: Tiến trình sẽ xóa mọi dữ liệu trên ổ cứng

source: Encrypt this installation for increased security.
ast: Cifrar esta instalación medrará la seguridá.
bg: Криптиране на тази инсталация за по-добра сигурност.
ca: Encripteu la instal·lació per a més seguretat.
cs: Šifrovat tuto instalaci pro zvýšení bezpečnosti.
da: Krypter denne installation for øget sikkerhed.
de: Verschlüssele diese Installation für mehr Sicherheit.
es_419: Cifrar esta instalación para mayor seguridad.
fi: Salaa tämä asennus lisätäksesi turvallisuutta.
fr: Chiffrer cette installation pour une meilleure sécurité
hi: वृद्धि की सुरक्षा के लिए इस स्थापना एन्क्रिप्ट.
hu: Titkosítsd ezt a telepítést a fokozott biztonság érdekében.
id: Lakukan enkripsi pada instalasi untuk meningkatkan keamanan data.
it: Crittografare questa installazione per una maggiore sicurezza.
ja: セキュリティを強化するために、このインストールを暗号化します。
ka_ge: მეტი უსაფრთხოებისთვის დაშიფრეთ ინსტალაცია.
mk: Шифрирај ја оваа инсталација за зголемена безбедност.
nb: Krypter denne installasjonen for økt sikkerhet.
nl: Versleutel deze installatie voor meer veiligheid.
pl: Zaszyfruj tę instalację dla zwiększenia bezpieczeństwa.
pt_br: Criptografar esta instalação para uma maior segurança.
pt_pt: Encriptar a instalação para segurança acrescida
ro: Criptează această instalare pentru mărirea securității.
ru: Зашифровать для повышения безопасности.
sk: Zašifrovať túto inštaláciu pre vyššiu bezpečnosť.
sl: Za namen večje varnosti to namestitev šifriraj.
sr@latin: Šifruj ovu instalaciju za povećanu sigurnost.
sv: Krypterar installationen för ökad säkerhet.
tr: Güvenlik için bu kurulumu şifreleyebilirsiniz.
vi: Mã hóa tiến trình cài đặt để tăng tính bảo mật.

source: You will be asked for the encryption key in the next step.
ast: Entrugarásete pola llave cifráu nel prósimu pasu.
bg: Ще бъде поискан ключ за криптиране в следващата стъпка.
ca: Se us demanarà la clau d'encriptació al següent pas.
cs: V dalším kroku budete vyzván k zadání šifrovacího klíče.
da: Du vil blive bedt om en krypteringsnøgle ved næste skridt.
de: Sie werden nach dem Veschlüsselungsschlüssel im nächsten Schritt gefragt.
es_419: <span weight="light" size="small">Se le preguntará por la llave de cifrado en el siguiente paso</span>
fi: Sinulta kysytään salausavainta seuraavassa vaiheessa.
fr: La clé de chiffrement vous sera demandée à l'étape suivante.
hi: आप अगले चरण में एन्क्रिप्शन कुंजी के लिए कहा जाएगा.
hu: A következő lépésben a titkosítási kulcsot kell megadni
id: Kunci enkripsi akan dimintai pada langkah selanjutnya.
it: Vi sarà rchiest la chiave di crittografia nella fase success
ja: 次のステップで暗号化キーを尋ねられます。
ka_ge: შიფრირების გასაღებს, მოგთხოვთ შემდეგ საფეხურზე
mk: Ќе бидеш прашан за клуч за шифрирање во следниот чекор.
nb: Du vil bli bedt om krypteringsnøkkelen i neste trinn.
nl: Vervolgens zal een encryptie sleutel worden gevraagd.
pl: W następnym kroku zostaniesz poproszony o klucz szyfrowania.
pt_br: A chave de criptografia será requisitada no próximo passo.
pt_pt: A chave de criptagem será requisitada no próximo passo.
ro: Veți fi întrebat de cheia de criptare în următorul pas
ru: Укажите ключ шифрования на следующем шаге
sk: O váš šifrovací kľúč vás požiadame v nasledujúcom kroku.
sl: V naslednjem koraku vas bomo vprašali po šifrirnem ključu.
sr@latin: Bićete upitani za šifrovani ključ u sledećem koraku.
sv: Du kommer att bli tillfrågad om krypteringsnyckeln i nästa steg
tr: Sonraki adımda şifreleme anahtarı istenecektir
vi: Bạn sẽ được hỏi về khóa mã hóa ở bước tiếp theo.

source: Use LVM with this installation.
ast: Usar LVM con esta instalación.
bg: Използване на LVM с тази инсталация.
ca: Utilitza el LVM amb aquesta instal·lació.
cs: Použít LVM s touto instalací.
da: Anvend LVM med denne installation.
de: Nutze LVM mit dieser Installation.
es_419: Use LVM con la esta instalación
fi: Ota LVM käyttöön tällä asennuksella.
fr: Utiliser LVM pour cette installation.
hi: इस स्थापना के साथ LVM का प्रयोग करें.
hu: Használjon LVM-et ezzel a telepítéssel.
id: Gunakan LVM di instalasi ini.
it: Utilizzare LVM con questa installazione.
ja: インストールにLVMを使用。
ka_ge: LVM-ის გამოყენება ამ ინსტალაციისთვის
mk: Користи LVM со оваа инсталација.
nb: Bruk LVM med denne installasjonen.
nl: Gebruik LVM bij deze installatie.
pl: Wykorzystaj LVM do tej instalacji.
pt_br: Utilizar LVM nesta instalação.
pt_pt: Utilizar LVM nesta instalação.
ro: Folosește LVM cu această instalare
ru: Использовать LVM для установки.
sk: Použiť LVM v inštalácii.
sl: Pri tej namestitvi uporabi LVM.
sr@latin: Koristi LVM za ovu instalaciju.
sv: Använd LVM med denna installation.
tr: LVM kullanarak yükle.
vi: Sử dụng LVM với tiến trình cài đặt.
