Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Select your location
ast: Esbilla'l to allugamientu
bg: Посочете местоположението си
ca: Seleccioneu la vostra ubicació
cs: Vyberte své umístění
da: Vælg din geografiske placering
de: Wählen Sie ihren Standort
es_419: Seleccione su ubicación
fi: Valitse sijaintisi
fr: Sélectionnez votre emplacement
hi: अपने स्थान का चयन करें
hu: Tartózkodási hely kiválasztása
id: Pilih lokasi Anda
it: Selezionare la località
ja: 現在地を選択してください
ka_ge: აირჩიეთ თქვენი მდებარეობა
mk: Избери ја твојата локација
nb: Velg din lokasjon
nl: Selecteer je locatie
pl: Wybierz swoją lokalizację
pt_br: Selecione sua localização
pt_pt: Escolha a sua localização
ro: Selectați-vă locația
ru: Выбор местоположения
sk: Zvoľte si lokáciu
sl: Izberite svojo lokacijo
sr@latin: Izaberite vašu lokaciju
sv: Välj din plats
tr: Konumunuzu seçin
uk: Оберіть своє розміщення
vi: Lựa chọn địa điểm

source: The selected location will be used to help select the system locale. Normally this should be the country where you live. This is a shortlist of locations based on the language you selected.
ast: L'allugamientu esbilláu usaráse p'aidar a escoyer la configuración rexonal del sistema. Esto pue ser davezu'l país u vives. Esta ye una llista d'allugamientos basaos na llingua esbillada.
bg: Избраното местоположение ще Ви бъде от полза при избор на език на системата. Обикновено това е държавата, в която живеете. Това е кратък списък с места базиран на езика, който избрахте.
ca: La ubicació seleccionada s'utilitzarà per ajudar a seleccionar la configuració regional del sistema. Normalment aquest ha de ser el país on vostè viu. Aquesta és una llista d'ubicacions segons la llengua que seleccioneu.
cs: Vybrané umístění bude použit jako národní prostředí systému.⏎ Za normálních okolností by to mělo být v zemi, kde žijete.⏎ Jedná se o užší výběr míst, založených na jazyce, který jste si zvolili.
da: Den valgte placering vil blive brugt til at hjælpe med valget af lokale systemdata. Dette vil normalt være dem, der gælder for det land, du bor i. Dette er en kort liste af lokaldata baseret på det sprog, du valgte.
de: Der gewählte Standort wird benutzt, um eine Sprache auszuwählen. Normalerweise ist diese zugehörig zu dem Land in dem Sie leben. Dies ist eine verkürzte Liste von Orten, basierend auf der Sprache, die Sie ausgewählt haben.
es_419: La ubicación seleccionada será usada para ayudar a seleccionar la configuración regional del sistema. Normalmente esta deberia ser el país donde vive. Esta es una lista corta de ubicaciones basadas en el idioma que ha seleccionado.
fi: Sijaintia käytetään järjestälmäsi maa-asetusten määrrittämiseen. Tavallisesti tämä on maa, jossa asut. Alla oleva lista on muodotettu perustuen valitsemaasi kieleen.
fr: L'emplacement choisi sera utilisé pour aider à sélectionner la langue du système. Normalement, ce devrait être le pays où vous vivez. Voici une liste d'emplacements basée sur la langue que vous avez sélectionnée.
hi: चयनित स्थान प्रणाली के स्थान का चयन करने में मदद करने के लिए इस्तेमाल किया जाएगा. आम तौर पर यह अपने निवास के देश होना चाहिए. यह आपके द्वारा चयनित भाषा पर आधारित स्थानों में से एक shortlist है.
hu: A helység kiválasztása segíteni fog a rendszer helyének a meghatározásban. Általában ez egy ország ahol élsz. Ez egy rövid lista, az általad kiválasztott nyelven.
id: Lokasi yang dipilih akan digunakan untuk membantu memilih lokal sistem. Umumnya merupakan negara tempat Anda tinggal. Berikut ini adalah senarai singkat lokasi berdasarkan bahasa yang Anda pilih.
it: La località selezionata verrà usata per aiutarti a selezionare le impostazioni locali. \n Normalmente dovrebbe essere il continente dove vivi.\n Questa è una piccola lista di località basata sulla lingua che hai selezionato.
ja: システムのロケールを選択するのを手助けするために地域を選択してください。\n 通常これはあなたが住んでいる国にあたります。\n これは選択された言語に基づいた地域のリストです。
ka_ge: არჩეული მდებარეობა დაგვეხმარება სისტემური ლოკალიზაციიის არჩევაში. როგორც წესი, ეს უნდა იყოს ქვეყანა სადაც თქვენ ცხოვრობთ. ეს, თქვენი არჩეული ენის მიხედვით, ნაპოვნი ადგილების სიაა.
mk: Одбраната локација ќе се користи за помош при избирање на системскиот локал. Вообичаено ова треба да биде земјата во која живееш. Ова е кратка листа на локации базирана на јазикот кој го избра.
nb: Den utvalgte lokasjonen vil bli brukt til å hjelpe deg velge ditt systemlokalet.⏎ Til vanlig vil dette bli det landet du befinner deg.⏎ Dette vil bli en kortliste av steder som er basert på språket du har valgt.
nl: De geselecteerde locatie zal helpen om de systeemtaal in te stellen. Meestal is dit het land waarin je leeft. Dit is een korte lijst van locaties gebaseerd op geselecteerde taal.
pl: Wybrana lokalizacja zostanie użyta, by pomóc w wyborze ustawień lokalizacyjnych systemu. Zwykle powinien to być kraj, w którym mieszkasz. Oto lista lokalizacji na podstawie wybranego języka.
pt_br: O local selecionado será usado para ajudar a escolher a localidade do sistema. Normalmente, a escolha deve ser o país onde você mora. Esta é uma lista de locais com base no idioma que você selecionou.
pt_pt: A localização escolhida será usada para ajudar a seleccionar o sistema local. Normalmente é usado o país onde você vive. Esta é uma pequena lista de localizações baseada no idioma que você escolheu.
ro: Locația selectată va fi folosită pentru a putea ajuta la selecția localizării sistemului. În mod normal aceasta ar trebui să fi țara în care trăiți. Aceasta este o listă scurtă a locațiilor bazate pe selecția limbii.
ru: Выбранное местоположение используется для помощи в выборе системной локали. Обычно нужно выбрать страну проживания. Это небольшой список мест основанный на выбранном языке.
sk: Zvolená lokácia bude použitá pre pomoc určenia systémovej lokalizácie. Zvyčajne by to mala byť krajina v ktorej žijete. Toto je krátky zoznam lokácií zobrazených na základe vami zvoleného jazyka.
sl: Izbrana lokacija bo uporabljena za pomoč pri izbiri lokalnih nastavitev sistema. Običajno bi to morala biti država, v kateri prebivate. To je kratek spisek lokacij na podlagi jezika, ki ste ga izbrali
sr@latin: Izabrana lokacija će se koristiti da pomogne prilikom izbora lokalnih podešavanja. Normalno to bi trebala biti zemlja u kojoj živite. Ovo je kratka lista lokacija zasnovana na izboru vašeg jezika.
sv: Vald plats kommer att användas för att hjälpa till att välja språk. Normalt är det landet där du bor. Det här är en urvalslista baserad på det språk du valde.
tr: Ülke seçerek, sistem yerel ayarlarını da tanımlamış olacaksınız. Seçtiğiniz ülke normalde yaşadığınız yer olmalıdır. Aşağıdaki ülkeler dil tercihinize göre listelendi, lütfen ülke belirleyin.
vi: Địa điểm được chọn sẽ giúp lựa chọn địa điểm của hệ thống. Thường thì đó là quốc gia bạn đang sông. Đây là danh sách rút gọn những địa điểm dựa trên ngôn ngữ bạn đã lựa chọn.

source: Country, territory or area:
ast: País, territoriu o area:
bg: Държава, територия или област:
ca: País, territori o àrea:
cs: Země, území nebo oblast:
da: Land eller område:
de: Land, Territorium oder Bereich:
es_419: País, territorio o área:
fi: Maa tai alue:
fr: Pays, territoire ou région :
hi: देश , राज्य या शहर
hu: Ország, terület vagy övezet:
id: Negara:
it: Continente, territorio o area:
ja: 国、領域または地域:
ka_ge: ქვეყანა, ტერიტორია:
mk: Држава, територија или област:
nb: Land, fylke eller området:
nl: Land, gebied of regio:
pl: Kraj, terytorium lub miejsce:
pt_br: País, território ou região:
pt_pt: País, território ou área:
ro: Țară, teritoriu sau suprafață:
ru: Страна, область или район:
sk: Krajina, územie alebo miesto:
sl: Država, območje ali okoliš:
sr@latin: Država, teritorija ili regija:
sv: Land, distrikt eller område:
tr: Ülke, bölge veya alan:
uk: Країна, територія або район:
vi: Quốc gia, vùng lãnh thổ hay khu vực:

source: Can't verify if %s is a Solid State Drive or not
ast: Nun pue verificase si %s ye un SSD o non
bg: Не може да се определи дали %s е SSD или не
ca: No es pot verificar si %s és un disc SSD o no
cs: Nemohu ověřit jestli je disk %s typu SSD nebo ne
da: Kan ikke afgøre, om %s er en SSD eller ikke
de: Konnte nicht feststellen, ob %s eine Solid State Festplatte ist
es_419: No se puede verificar si %s es un disco de estado sólido o no
fi: Ei pystytä vahvistamaan onko %s Solid State Drive kovalevy vai ei.
fr: Ne pas vérifier si %s est un SSD
hi: %s एक ठोस राज्य ड्राइव है या नहीं अगर सत्यापित नहीं कर सकते
hu: Nem ellenőrizhető, hogy %s szilárdtest-meghajtó vagy sem.
id: Tidak dapat memastikan jika %s adalah Solid State Drive atau bukan
it: Impossibile verificare se %s è un Solid State Drive o no
ja: %s がSolid State Drive であるかどうか確認できません
ka_ge: ვერ გადამოწმდა %s, Solid State Drive-ია თუ არა
mk: Не може да потврди дали %s е Solid State хард диск или не
nb: Kan ikke bekrefte om %s er en Solid State Drive eller ikke
nl: Kan niet controleren of %s een Solid Sate Drive is of niet.
pl: Nie można zweryfikować, czy %s jest urządzeniem Solid State Drive czy nie.
pt_br: Não é possível verificar se %s é um Disco de Estado Sólido
pt_pt: Não é possível verificar se %s é um Disco de Estado Sólido (SSD)
ro: Nu se poate verifica dacă %s este SSD sau nu
ru: Не удалось определить является %s SSD или нет
sk: Nie je možné overiť, či ovládač %s je v solídnom stave
sl: Ni bilo mogoče preveriti, če je %s Solid State Drive ali ne
sr@latin: Nije moguće proveriti da li je %s SSD ili ne
sv: Kan inte bekräfta om %s är en Solid State disk eller inte
tr: %s Sürücünün durumu sağlam değil veya kontrol edilemiyor
vi: Không thể xác nhận %s là ổ cứng thể rắn hay không

source: Sorry but filesystem %s can't be resized
ast: Perdón, pero nun pue remanase'l sistema ficheros %s
bg: Съжелявам, но размера на файловата система %s не може да се промени
ca: El sistema de fitxers %s no es pot encongir
cs: Je nám líto, ale nelze změnit velikost souborového systému %s
da: Beklager, men størrelsen på filsystemet %s kan ikke ændres
de: Die Größe des Dateisystems %s konnte nicht verändert werden
es_419: Lo sentimos, pero el sistema de archivos %s no puede ser redimensionado
fr: Désolé mais le système de fichier %s ne peut pas etre redimensionné
hi: क्षमा करें, लेकिन फाइल सिस्टम %s आकार नहीं बदला जा सकता है
hu: Sajnáljuk, de %s fájlrendszer nem átméretezhető
id: Maaf tetapi berkas sistem %s tidak dapat di ubah ukurannya
it: Spiacenti ma il filesystem %s non può essere ridimensionato
ja: 申し訳ありませんが、ファイルシステム%s のサイズを変更することができません
ka_ge: ვერ მოხდა %s ფაილური სისტემის ზომის შეცვლა
mk: Извини но не може да се промени големината на системот со датотеки %s
nb: Beklager, men filsystemet %s kan ikke skaleres
nl: Grootte van bestandssysteem %s kan niet worden gewijzigd
pl: Przepraszamy, ale nie można zmienić rozmiaru systemu plików %s
pt_br: Desculpe, mas o sistema de arquivos %s não pode ser redimensionado
pt_pt: Desculpe, mas o sistema de ficheiros %s não pode ser redimensionado
ro: Sistemului de fișiere %s nu-i poate fi schimbată mărimea
ru: Файловая система %s не может быть изменена.
sk: Ospravedlňujeme sa, ale veľkosť súborového systému %s nie je možné zmeniť
sl: Datotečnega sistema %s žal ni mogoče skrčiti
sr@latin: Izvinite ali veličina sistema datoteka %s se ne može promeniti
sv: Tyvärr, det går inte att ändra storlek på %s
tr: Üzgünüm fakat %s dosya sistemi tekrar boyutlanamaz
uk: Вибачте але розмір файлової системи %s неможливо змінити
vi: Xin lỗi hệ thống tệp tin %s không thể thay đổi kích cỡ

source: Can't remove logical volume %s
ast: Nun pue desaniciase'l volume llóxicu %s
bg: Не може да се премахне логически дял %s
ca: No es pot eliminar el volum lògic %s
cs: Selhalo odstranění logického svazku %s
da: Kan ikke fjerne logisk enhed %s
de: Konnte logisches Volumen %s nicht entfernen
es_419: No se puede remover el volumen lógico %s
fi: Ei pystytä irroittamaan loogista nidosta %s
fr: Impossible de supprimer le volume logique %s
hi: निकाला नहीं जा सकता %s लॉजिकल वॉल्यूम
hu: Nem lehet a logikai kötetet eltávolítani itt %s
id: Tidak dapat menghapus volume logical %s
it: Impossibile rimuovere il volume logico %s
ja: 論理ボリューム %sを削除できません
mk: Не може да се отстрани логичкиот диск %s
nb: Kan ikke fjerne logisk volum %s
nl: Kan logische volume %s niet verwijderen
pl: Nie można usunąć logicznego wolumenu %s
pt_br: Não foi possível remover o volume lógico %s
pt_pt: Não foi possível remover o volume lógico %s
ro: Nu se poate elimina volumul logic %s
ru: Нельзя удалить логический том %s
sk: Nie je možné odstrániť logický zväzok %s
sl: Logičnega nosilca %s ni možno odstraniti
sr@latin: Nije moguće ukloniti logični volumen %s
sv: Kan inte ta bort logisk volym %s
tr: Mantıksal disk silinemez %s
uk: Неможливо видалити логічний том %s

source: Can't remove volume group %s
ast: Nun pue desaniciase'l grupu de volumes %s
bg: Не може да се премахне дялова група %s
ca: No es pot eliminar el grup de volums %s
cs: Selhalo odstranění skupiny svazků %s
da: Kan ikke fjerne enhedsgruppe %s
de: Konnte Volumengruppe %s nicht entfernen
es_419: No se puede remover el gupo volumen %s
fi: Ei voida irroittaa nidos ryhmää %s
fr: Impossible d'enlever le groupe de volume %s
hi: %s वॉल्यूम ग्रूप को दूर नहीं कर सकते
hu: Nem lehet a kötetcsoportot eltávolítani itt %s
id: Tidak dapat menghapus grup volume %s
it: Impossibile rimuovere il gruppo di volumi %s
ja: ボリュームグループ %s を削除できません
mk: Не може да се отстрани групата дискови %s
nb: Kan ikke fjerne volumgruppen %s
nl: Kan volume group %s niet verwijderen
pl: Nie można usunąć grupy wolumenu %s
pt_br: Não foi possível remover o grupo %s
pt_pt: Não foi possível remover o grupo de volumes %s
ro: Nu se poate elimina grupul de volume %s
ru: Нельзя удалить группу томов %s
sk: Ni je možné odstrániť skupinu zväzkov %s
sl: Ni možno odstraniti nosilne skupine %s
sr@latin: Nije moguće ukloniti grupu volumena %s
sv: Kan inte ta bort volym grupp %s
tr: Disk grubunu silinemezsiniz %s
uk: Неможливо видалити групу томів %s

source: Can't remove physical volume %s
ast: Nun pue desaniciase'l volume físicu %s
bg: Не може да се премахне физически дял %s
ca: No es pot eliminar el volum físic %s
cs: Selhalo odstranění fyzického svazku %s
da: Kan ikke fjerne fysisk enhed %s
de: Konnte physikalisches Volumen %s nicht entfernen
es_419: No se puede remover el volumen físico %s
fi: Ei voida irroittaa fyysistä nidosta %s
fr: Impossible d'enlever le volume physique %s
hi: %s भौतिक आयतन को हटा नहीं सकते
hu: Nem lehet eltávolítani a fizikai kötetet itt %s
id: Tidak dapat menghapus volume fisik %s
it: Impossibile rimuovere il volume fisico %s
ja: 物理ボリューム %sを削除できません。
mk: Не може да се отстрани физичкиот диск %s
nb: Kan ikke fjerne fysisk volum %s
nl: Kan fysiek volume %s niet verwijderen
pl: Nie można usunąć fizycznego wolumenu %s
pt_br: Não foi possível remover o volume físico %s
pt_pt: Não foi possível remover o volume físico %s
ro: Nu se poate elimina volumul fizic %s
ru: Нельзя удалить физический том %s
sk: Nie je možné odstrániť fyzický zväzok %s
sl: Ni možno odstraniti fizičnega nosilca %s
sr@latin: Nije moguće ukloniti fizički volumen %s
sv: Kan inte ta bort fysisk volym %s
tr: Fiziksel diski silemezsiniz %s
uk: Неможливо видалити фізичний том %s
vi: Không thể gỡ bỏ ổ cứng vật lý %s

source: Adding %s to disk_dic
ast: Amestando %s a disk_dic
bg: Добавяне на %s в disk_dic
ca: S'està afegint %s al disk_dic
cs: Přidávám %s do disk_dic
da: Tilføjer %s til disk_dic
de: Füge %s zu disk_dic hinzu
es_419: Agregando %s a disk_dic
fr: Ajouter %s à disk_dic
hu: %s hozzáadása disk_dic-hez
id: Menambahkan %s ke disk_dic
it: Aggiunta %s a disk_dic
ja: disk_dicに %s を追加
nb: Legger til %s til disk_dic
nl: Toevoegen %s aan disk_dic
pl: Dodawanie %s do disk_dic
pt_br: Adicionando %s ao disk_dic
pt_pt: A adicionar %s ao disk_dic
ro: Se adaugă %s la disk_dic
ru: Добавление %s в disk_dic
sk: Pridávanie %s na disk_dic
sl: Dodajanje %s v disk_dic
sv: Lägger till %s till disk_dic
tr: %s şuna ekleniyor disk_dic
uk: Додавання %s до disk_dic

source: Unrecognised disk label in device %s.
ast: Desconocida la etiqueta'l discu nel preséu %s.
bg: Непознат етикет на диска в устройство %s
ca: L'etiqueta de disc del dispositiu %s és desconeguda.
cs: Nerozpoznaný popisek disku u zařízení %s.
da: Ukendt disklabel i enhed %s.
de: Unbekanntes Festplatten-Label in Laufwerk %s.
es_419: No se reconoce la etiqueta de disco en el dispositivo %s.
fr: L'étiquette du disque n'est pas reconnue pour le système %s.
hi: डिवाइस में अपरिचित डिस्क लेबल %s.
hu: Nem azonosítható lemez címke a %s -n.
id: Label diska di divais %s belum diakui.
it: Etichetta del disco non riconosciuta in dispositivo %s.
ja: デバイス %s 内での認識できないディスクラベル
mk: Непозната ознака на диск во уредот %s.
nb: Ugjenkjennelig disketikett på enheten %s.
nl: Onbekend schijflabel op apparaat %s.
pl: Nierozpoznana etykieta dysku w urządzeniu %s.
pt_br: Disco não reconhecido no dispositivo %s.
pt_pt: Etiqueta de disco desconhecida no dispositivo %s.
ro: Etichetă de disc nerecunoscută pe dispozitivul %s.
ru: Не распознанная метка диска для устройства %s
sk: Štítok disku nebol rozpoznaný na zariadení %s.
sl: Neznana oznaka diska na napravi %s.
sr@latin: Nepoznata oznaka diska na uređaju %s
sv: Okänd volym etikett på enhet %s.
tr: %s aygıtı içinde tanınmayan disk bölümü.
uk: Невизнана мітка диска в пристрої %s.

source: Exception: %s. For more information take a look at /tmp/thus.log
ast: Esceición: %s. Pa más información agüeya /tmp/thus.log
bg: Изключение: %s. За повече информация погледнете в /tmp/thus.log
ca: S'ha produït una excepció: %s. Per a més informació, feu una ullada a /tmp/thus.log
cs: Vyjímka: %s. Pro více informací se podívejte do /tmp/thus.log
da: Undtagelse: %s. For nærmere oplysninger kan der kigges i /tmp/thus.log
de: Ausnahme: %s. Für weitere Details sehen Sie sich /tmp/thus.log an
es_419: Error: %s Para más información échale un vistazo a /tmp/thus.log
fr: Exception : %s. Pour plus d'informations, consulter le fichier /tmp/thus.log
hi: अपवाद: %s. अधिक जानकारी के लिए /tmp/thus.log पर एक नज़र रखना
hu: Kivétel: %s. Bővebb információért nézd meg a /tmp/thus.log
id: Pengecualian: %s. Untuk informasi lebih rinci, lihat di /tmp/thus.log
it: Eccezione: %s. Per maggiori informazioni dare un'occhiata a /tmp/thus.log
ja: 例外: %s より詳細な情報は /tmp/thus.log を見てください。
mk: Исклучено: %s. За повеќе информации погледнете во /tmp/thus.log
nb: Unntak: %s. For mer informasjon ta en titt på /tmp/thus.log
nl: Uitzondering: %s. Voor meer info zie /tmp/thus.log
pl: Wyjątek: %s. Celem bardziej szczegółowych informacji zobacz do /tmp/thus.log
pt_br: Exceção: %s. Para mais informações, dê uma olhada em /tmp/thus.log
pt_pt: Excepção: %s Para mais informações veja o log em /tmp/thus.log
ro: Excepție: %s. Pentru mai multe informații uitați-vă în /tmp/thus.log
ru: Исключение: %s. Детальная информация в /tmp/thus.log
sk: Výnimka: %s. Pre viac informácií sa pozrite do /tmp/thus.log
sl: Izjema: %s. Za več informacij poglejte /tmp/thus.log
sr@latin: Izuzetak: %s. Za više informacija molimo pogledajte u /tmp/thus.log
sv: Undantag: %s. För mer information titta i /tmp/thus.log
tr: Ayrıcalık: %s. Daha fazla bilgi için /tmp/thus.log dosyasına göz atın
uk: Виняток: %s. Більше інформації дивись у /tmp/thus.log

source: Can't delete partition %s
ast: Nun pue desaniciase la partición %s
bg: Не може да изтриете дял %s
ca: No es pot esborrar la partició %s
cs: Nelze smazat oddíl %s
da: Kan ikke slette partition %s
de: Konnte Partition %s nicht löschen
es_419: No se puede eliminar la partición %s
fi: Ei voida poistaa osiota %s
fr: Impossible de supprimer la partition %s
hi: %s विभाजन मिटा नहीं सकते
hu: Nem lehet a partíciót törölni %s
id: Tidak dapat menghapus partisi %s
it: Impossibile eliminare la partizione %s
ja: パーティション %s を削除できません
mk: Не може да се избрише партицијата %s
nb: Kan ikke slette partisjonen %s
nl: Kan partitie %s niet verwijderen
pl: Nie można usunąć partycji %s
pt_br: Não foi possível excluir a partição %s
pt_pt: Não foi possível apagar a partição %s
ro: Nu se poate șterge partiția %s
ru: Не могу удалить раздел %s
sk: Nie je možné odstrániť oddiel %s
sl: Ni možno izbrisati razdelka %s
sr@latin: Nije moguće obrisati particiju %s
sv: kan inte ta bort partion %s
tr: Disk bölümünü silemezsiniz %s
uk: Неможливо видалити розділ %s
vi: Không thể xóa phân vùng %s

source: Partition is too large!
ast: ¡La partición ye pergrande!
bg: Дялът е твърде голям!
ca: La partició és massa gran.
cs: Oddíl je moc velký.
da: Partition er for stor!
de: Partition ist zu groß!
es_419: La partición es demaciado larga!
fi: Osio on liian suuri!
fr: La partition est trop grande !
hi: विभाजन बहुत बड़ा है!
hu: A partíció mérete túl nagy!
id: Partisi terlalu besar!
it: La partizione è troppo grande!
ja: パーティションが大きすぎます!
mk: Партицијата е преголема!
nb: Partition er for stor!
nl: Partitie is te groot!
pl: Partycja jest za duża!
pt_br: Partição é muito grande!
pt_pt: Partição demasiado grande!
ro: Partiția ester prea mare!
ru: Слишком большой раздел!
sk: Oddiel je príliš veľký!
sl: Razdelek je prevelik!
sr@latin: Particija je prevelika!
sv: Partitionen är för stor!
tr: Disk bölümü çok büyük!
uk: Розділ занадто великий!
vi: Phân vùng quá lớn!

source: Can't detect used space from %s
ast: Nun pue deteutase l'espaciu usáu de %s
bg: Не може да се определи използваното пространство от %s
ca: No es pot detectar l'espai utilitzat a %s
cs: Nepodařilo se detekovat použité místo na %s
da: Kan ikke registrere optaget plads på %s
de: Konnte benutzten Speicher von %s nicht erkennen
es_419: No se puede detectar el espacio utilizado de %s
fi: Ei voida havaita käytettyä tilaa kohteesta %s
fr: Impossible de détecter l'espace utilisé sur %s
hi: %s विभाजन मिटा नहीं सकते
hu: Nem érzékelt felhasznált helyet innen %s
id: Tidak dapat mendeteksi ruang yang dipakai dari %s
it: Impossibile rilevare lo spazio utilizzato da %s
ja: %s から使用済みスペースを検出できません
mk: Не може да пронајде искористен простор од %s
nb: Gjenkjenner ikke brukt plass fra %s
nl: Kan gebruikte ruimte van %s niet detecteren
pl: Nie można wykryć użytej przestrzeni na %s
pt_br: Não foi possível detectar o espaço usado em %s
pt_pt: Não foi possível detectar o espaço usado em %s
ro: Nu se poate detecta spațiul folosit pe %s
ru: Не удалось определить занятое место на %s
sk: Nie je možné zistiť použité miesto %s
sl: Iz %s ni možno razbrati količine uporabljenega prostora
sr@latin: Nije moguće ustanoviti iskorišćen prostor sa %s
sv: Kan inte hitta använt utrymme från %s
tr: %s Kullanılan alanı algılayamaz
uk: Неможливо визначити використаний простір з %s
vi: Không thể xác định dung lượng đã dùng từ %s
