Repository: ryanvade/ozunity-thus
Catalog: po/*.po
Languages: ast, bg, ca, cs, da, de, es_419, fi, fr, hi, hu, id, it, ja, ka_ge, mk, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sr@latin, sv, tr, uk, vi

source: Can't close LUKS devices (see below)
ast: Nun puen zarrase los preseos LUKS (ver embaxo)
bg: Не може да се затворят LUKS устройствата (виж по-долу)
ca: No es poden tancar els dispositius LUKS (mireu més avall)
cs: Nedaří se zavřít zařízení LUKS (viz. níže)
da: Kan ikke lukke LUKS-enheder (se nedenfor)
de: Kann keine LUKS Laufwerke schließen (siehe unten)
es_419: No se pueden cerrar dispositivos LUKS (vea abajo)
fi: LUKS laitteita ei voida sulkea (näe alhaalta)
fr: Impossible de fermer les composants LUKS (voir ci-dessous)
hi: (देखें नीचे) LUKS उपकरणों को बंद नहीं कर सकते
hu: Nem lehet lezárni LUKS eszközöket (lásd alább)
id: Tidak dapat menutup perangkat LUKS (lihat bawah)
it: Impossibile chiudere i dispositivi LUKS (vedi sotto)
ja: LUKSデバイスを閉じることができません(以下を見てください)
mk: Не може да се затворат LUKS уредите (види подолу)
nb: Kan ikke lukke LUKS enheter (se nedenfor)
nl: Kan LUKS apparaten niet sluiten (zie onder)
pl: Nie można zamknąć urządzeń LUKS (zobacz poniżej)
pt_br: Não foi possível finalizar os dispositivos LUKS (veja abaixo)
pt_pt: Não é possível fechar os dispositivos LUKS (veja abaixo)
ro: Nu se pot închide dispozitive LUKS (vedeți mai jos)
ru: Не удалось закрыть LUKS устройство (см. далее)
sk: Nie je možné uzatvoriť LUKS zariadenia (pozrite nižšie)
sl: Ni možno zapreti naprav LUKS (glej spodaj)
sr@latin: Nije moguće zatvoriti LUKS uređaje (pogledajte dole)
sv: Kan inte stänga LUKS utrymme (se nedan)
tr: LUKS aygıtları kapatamazsınız (aşağıya bakınız)
uk: Неможливо закрити LUKS пристрої (дивись нижче)
vi: Không thể đóng thiết bị LUKS (xem bên dưới)

source: Unknown filesystem type %s
ast: Triba de sistema ficheros desconocida %s
bg: Неизвестна файлова система %s
ca: Sistema de fitxers de tipus %s desconegut
cs: Neznámý typ souborového systému %s
da: Ukendt filsystem type %s
de: Unbekannter Typ des Dateisystems %s
es_419: Tipo de sistema de archivos %s desconocido
fr: Type de système de fichier inconnu %s
hi: अज्ञात फाइल सिस्टम प्रकार %s
hu: Ismeretlen %s fájlrendszer
id: Tipe sistem berkas %s tak dikenal
it: Tipo di filesystem sconosciuto %s
ja: 未知のファイルシステムのタイプ %s
nb: Ukjent filsystemtype %s
nl: Onbekend systeembestandstype %s
pl: Nieznany rodzaj systemu plików %s
pt_br: Tipo de sistema de arquivos desconhecido %s
pt_pt: Tipo %s de ficheiro de sistema desconhecido
ro: Sistem de fișiere necunoscut %s
ru: Неизвестная файловая система %s
sk: Neznámy súborový systém %s
sl: Neznan datotečni sistem vrste %s
sv: Okänd typ av filsystem %s
tr: Bilinmeyen dosya sistemi tipi %s
uk: Невідомий тип файлової системи %s

source: Can't create filesystem %s
ast: Nun pue crease'l sistema ficheros %s
bg: Не може да се създаде файлова система %s
ca: No es pot crear el sistema de fitxers %s
cs: Nedaří se vytvořit souborový systém %s
da: Kan ikke oprette filsystemet %s
de: Konnte Dateisystem %s nicht erstellen
es_419: No sé pudo crear el sistema de archivos %s
fr: Création du système de fichier %s impossible
hi: फाइल सिस्टम %s नहीं बना सकता है
hu: Nem lehet a %s fájlrendszert létrehozni
id: Tidak dapat membuat sistem berkas %s
it: Impossibile creare il file system %s
ja: ファイルシステム %s を作成できません
ka_ge: ვერ შეიქმნა ფაილური სისტემა %s
mk: Не може да направи систем на датотеки %s
nb: Kan ikke opprette filsystemet %s
nl: Kan geen bestandsysteem %s aanmaken
pl: Nie można utworzyć systemu plików %s
pt_br: Não é possível criar sistema de arquivos %s
pt_pt: Não é possível criar sistema de ficheiros %s
ro: Nu se poate crea sistemul de fișiere %s
ru: Не удалось создать файловую систему %s
sk: Nie je možné vytvoriť súborový systém %s
sl: Datotečnega sistema %s ni bilo mogoče ustvariti
sr@latin: Nije moguće napraviti sistem datoteka %s
sv: Kan inte skapa filsystem %s
tr: %s Dosya sistemi oluşturulamıyor
uk: Неможливо створити файлову систему %s
vi: Không thể tạo hệ thống tệp tin %s

source: Thus will setup LUKS on device %s
ast: Thus configurará LUKS nel preséu %s
bg: Thus ще инсталира LUKS на устройство %s
ca: El Thus configurarà LUKS al dispositiu %s
cs: Thus nastaví LUKS na zařízení %s
da: Thus vil opsætte LUKS på enheden %s
de: Thus wird LUKS auf dem Laufwerk %s aufsetzen
es_419: Thus instalará LUKS en el dispositivo %s
fi: Thus asettaa LUKS laitteeseen %s
fr: Thus configure LUKS sur le dispositif %s
hi: युक्ति %s पर इस प्रकार होगा सेटअप LUKS
hu: Telepíteni fogja a LUKS-t ezen az eszközön %s
id: Thus akan menyetel LUKS pada perangkat %s
it: Thus imposterà LUKS sul dispositivo %s
ja: Thusはデバイス %sにLUKSをセットアップします
ka_ge: Thus-ი მომართავს LUKS-ს, %s მოწყობილობაზე
mk: Thus ќе го подеси LUKS на уредот %s
nb: Thus vil sette opp LUKS på enhet %s
nl: Thus zal LUKS instellen op apparaat %s
pl: Thus ustawi LUKS na urządzeniu %s
pt_br: Manjaro utilizará LUKS no dispositivo %s
pt_pt: Thus configurará LUKS no dispositivo %s
ro: Thus va configura LUKS pe dispozitivul %s
ru: Thus установит LUKS на устройство %s
sk: Nastaví LUKS na zariadení %s
sl: Thus bo nastavil LUKS na napravi %s
sr@latin: Ovo će podesiti LUKS na %s uređaju
sv: Thus kommer sätta upp LUKS på det här utrymmet %s
tr: Thus, %s aygıtına LUKS ile kuracak
uk: Thus виконає налаштування LUKS на пристрої %s
vi: Thus sẽ cài đặt LUKS trên thiết bị %s

source: Total disk size: %dMiB
ast: Tamañu total del discu: %dMiB
bg: Общ размер на диска: %dMiB
ca: Mida total del disc: %d MiB
cs: Celková velikost disku: %d MiB
da: Total disk størrelse: %dMiB
de: Festplatten-Gesamtgröße: %dMiB
es_419: Tamaño total de disco: %dMiB
fr: Taille totale du disque : %dMio
hi: कुल डिस्क क्षमता: %dमेबा
hu: Teljes lemezméret: %dMiB
id: Total ukuran cakram: %dMiB
it: Dimensione totale del disco: %dMiB
ja: 全てのディスクのサイズ: %dMiB
nb: Total diskstørrelse: %dMiB
nl: Totale schijfgrootte: %dMiB
pl: Całkowity rozmiar dysku: %dMiB
pt_br: Tamanho total do disco: %dMiB
pt_pt: Tamanho total do disco: %dMiB
ro: Mărimea totală a discului: %dMiB
ru: Общий объем диска: %dMiB
sk: Celková veľkosť disku: %dMiB
sl: Celotna velikost diska: %dMiB
sv: Total diskstorlek: %dMiB
tr: Toplam disk boyutu: %dMiB
uk: Загальний розмір диску: %dMiB

source: Boot partition size: %dMiB
ast: Tamañu de la partición Boot: %dMiB
bg: Размер на зареждащ дял: %dMiB
ca: Mida de la partició d'arrencada: %d MiB
cs: Velikost zaváděcího oddílu: %dMiB
da: Boot partitions størrelse: %dMiB
de: Boot Partitions-Größe: %dMiB
es_419: Tamaño de la partición de arranque: %dMiB
fr: Taille de la partition d'amorçage : %dMio
hu: Boot partíció méret: %dMiB
id: Ukuran partisi boot: %dMiB
it: Dimensione della partizione Boot: %dMiB
ja: ブートパーティションのサイズ: %dMiB
nb: Boot partisjon størrelse %dMiB
nl: Grootte boot partitie: %dMiB
pl: Rozmiar partycji rozruchu: %dMiB
pt_br: Tamanho da partição de boot: %dMiB
pt_pt: Tamanho da partição de Boot: %dMiB
ro: Mărimea partiției /boot: %dMiB
ru: Размер раздела Boot: %dMiB
sk: Veľkosť boot partície: %dMiB
sl: Velikost zaganjalnega (boot) razdelka: %dMiB
sv: Boot partitionsstorlek: %dMiB
tr: Boot bölüm boyutu: %dMiB
uk: Розмір розділу Boot: %dMiB

source: LVM physical volume size: %dMiB
ast: Tamañu del volume físicu LVM: %dMiB
bg: Размер на LVM дяла: %dMiB
ca: Mida del volum físic LVM: %d MiB
cs: LVM velikost fyzického svazku: %dMiB
de: LVM physikalische Volumen-Größe: %dMiB
es_419: Volumen físico de LVM: %dMiB
fr: Taille du volume physique LVM : %dMio
hu: LVM fizikai kötet méret: %dMiB
id: Ukuran volume fisik LVM: %dMiB
it: Dimensione del volume fisico LVM: %dMiB
ja: LVM物理のリュームのサイズ: %dMiB
nb: LVM fysisk størrelse %dMiB
nl: Fysiek LVM volume: %dMiB
pl: Rozmiar fizycznego wolumenu LVM: %dMiB
pt_br: Tamanho do volume físico LVM: %dMiB
pt_pt: Tamanho do volume físico LVM: %dMiB
ro: Mărimea volumului fizic LVM: %dMiB
ru: Размер физического тома LVM: %dMib
sk: LVM fyzická veľkosť oddielu: %dMiB
sl: Velikost fizičnega nosilca LVM: %dMiB
sv: LVM fysisk volymstorlek: %dMiB
tr: LVM fiziksel alan boyutu:: %dMiB
uk: Розмір фізичного тому LVM: %dMiB

source: Swap partition size: %dMiB
ast: Tamañu de partición d'intercambéu: %dMiB
bg: Размер на дял за виртуална памет: %dMiB
ca: Mida de la partició d'intercanvi: %d MiB
cs: Velikost odkládacího oddílu: %dMiB
da: Swap partition størrelse: %dMiB
de: Swap Partitions-Größe: %dMiB
es_419: Tamaño de la partición Swap: %dMiB
fr: Taille de la partition Swap : %dMio
hi: स्वैप विभाजन क्षमता: %dमेबा
hu: Swap partíció méret: %dMiB
id: Ukuran partisi swap: %dMiB
it: Dimensione della partizione di Swap: %dMiB
ja: スワップパーティションのサイズ: %dMiB
nb: Swap partisjon størrelse %dMiB
nl: Grootte swap partitie: %dMiB
pl: Rozmiar partycji wymiany: %dMiB
pt_br: Tamanho da swap: %dMiB
pt_pt: Tamanho da partição Swap: %dMiB
ro: Mărimea partiției swap: %dMiB
ru: Размер раздела Swap: %dMiB
sk: Veľkosť swapovacej partície: %dMiB
sl: Velikost izmenjalnega (swap) razdelka: %dMiB
sv: Swap partitionsstorlek: %dMiB
tr: Swap bölüm boyutu: %dMiB
uk: Розмір розділу підкачки: %dMiB

source: Root partition size: %dMiB
ast: Tamañu de partición raigañu: %dMiB
bg: Размер на коренов дял: %dMiB
ca: Mida de la partició arrel: %d MiB
cs: Velikost kořenového (root) oddílu: %dMiB
da: Rod partition størrelse: %dMiB
de: Root Partitions-Größe: %dMiB
es_419: Tamaño de la partición Root: %dMiB
fi: Juuriosion koko: %dMiB
fr: Taille de la partition racine : %dMio
hu: Root partíció méret: %dMiB
id: Ukuran partisi root: %dMiB
it: Dimensione della partizione di Root: %dMiB
ja: ルートパーティションのサイズ: %dMiB
nb: Root partisjon størrelse %dMiB
nl: Grootte root partitie: %dMiB
pl: Rozmiar partycji głównej: %dMiB
pt_br: Tamanho da partição raiz: %dMiB
pt_pt: Tamanho da partição Root: %dMiB
ro: Mărimea partiției rădăcină: %dMiB
ru: Размер раздела Root: %dMiB
sk: Veľkosť root partície: %dMiB
sl: Velikost korenskega (root) razdelka: %dMiB
sv: Root partitionsstorlek: %dMiB
tr: Root bölüm boyutu: %dMiB
uk: Розмір розділу Root: %dMiB

source: Home partition size: %dMiB
ast: Tamañu de partición Home: %dMiB
bg: Размер на домашен дял: %dMiB
ca: Mida de la partició de l'usuari: %d MiB
cs: Velikost oddílu Home: %dMiB
da: Hjemme partition størrelse: %dMiB
de: Home Partitions-Größe: %dMiB
es_419: Tamaño de la partición Home: %dMiB
fr: Taille de la partition home : %dMio
hu: Home partíció méret: %dMiB
id: Ukuran partisi home: %dMiB
it: Dimensione della partizione di Home: %dMiB
ja: ホームパーティションのサイズ: %dMiB
nb: Hjemme partisjon størrelse %dMiB
nl: Grootte home partitie: %dMiB
pl: Rozmiar partycji domowej: %dMiB
pt_br: Tamanho da partição home: %dMiB
pt_pt: Tamanho da partição Home: %dMiB
ro: Mărimea partiției /home: %dMiB
ru: Размер раздела Home: %dMiB
sk: Veľkosť home partície: %dMiB
sl: Velikost domačega (home) razdelka: %dMiB
sv: Hem partitionstorlek: %dMiB
tr: Home-Ev bölüm boyutu: %dMiB
uk: Розмір розділу Home: %dMiB

source: Setup cannot detect size of your device, please use advanced installation routine for partitioning and mounting devices.
ast: L'instalador nun pue deteutar el tamañu del to preséu, por favor usa la rutina d'instalación avanzada pal particionáu y montax de preseos.
bg: Настройката не може да определи размера на вашето устройство, моля използвайте настройката за напреднали за да разделите и монтирате устройствата.
ca: L'instal·lador no pot detectar la mida del dispositiu. Utilitzeu la rutina avançada d'instal·lació per particionar i muntar dispositius.
cs: Nepodařilo se rozpoznat velikost vašeho zařízení, prosím použijte pro instalaci mód pokročilého nastavení, aby bylo možné spravovat diskové oddíly.
da: Programmet kan ikke læse størrelsen af din enhed. Anvend den avancerede installationsprocedure til at partitionere og montere enhederne.
de: Der Installer konnte die Größe Ihrer Laufwerke nicht erkennen. Bitte nutzen Sie die fortgeschrittene Installations-Routine, um Ihre Laufwerke partitionieren sowie einbinden können.
es_419: La configuración no puede detectar el tamaño de su dispositivo, por favor use la rutina de instalación avanzada para particionar y montar dispositivos.
fi: Asennus ei kykene havaitsemaan laitteesi kokoa, käytä edistynyttä asennus menetelmää laitteesi osiointia ja liittämistä varten.
fr: Le programme ne parvient pas à détecter la taille de votre disque, veuillez utiliser l'installation avancée pour partitionner et monter vos disques.
hi: सेटअप अपने डिवाइस के आकार का पता नहीं लगा सकते, विभाजन और बढ़ते उपकरणों के लिए उन्नत अधिष्ठापन दिनचर्या का इस्तेमाल करें.
hu: A telepítő nem tudja érzékelni az eszköz méretét, kérlek válaszd a haladó telepítési módot az eszközök partícionálására és csatolására.
id: Pengaturan tidak dapat mendeteksi ukuran perangkat Anda, silakan gunakan pilihan instalasi lanjutan untuk melakukan partisi dan mengaitkan perangkat.
it: L'installazione non riesce a rilevare le dimensioni del dispositivo, si prega di utilizzare procedura di installazione avanzata per il partizionamento e montaggio del dispositivo.
ja: Setupはデバイスのサイズを認識することができません。デバイスのマウント及びパーティショニングのためadvanced installation routineを使用してください。
mk: Подесувањето не може да ја одреди големината на твојот уред, молиме користи напредна инсталација за партиционирање и монтирање уреди.
nb: Installasjonsprogrammet kan kan ikke påvise størrelsen på enheten din, vennligst bruk avanserte installasjonsrutine for partisjonering og montering enheter.
nl: Setup kan de grootte van je apparaat niet bepalen, gebruik de geavanceerde installatie-optie voor partitioneren en aankoppelen apparaten.
pl: Instalator nie może wykryć rozmiaru Twojego urządzenia. Proszę użyć trybu instalacji zaawansowanej, celem partycjonowania i montowania urządzeń.
pt_br: A configuração não pode detectar o tamanho do seu dispositivo, por favor utilize a rotina de instalação avançada para particionar e montar os dispositivos.
pt_pt: A configuração não pode detectar o tamanho do seu dispositivo, por favor utilize a rotina de instalação avançada para particionar e montar dispositivos.
ro: Nu se poate detecta mărimea dispozitivului, utilizați procedura de instalare avansată pentru partiționare și montare.
ru: Не удалось определить объем устройства, воспользуйтесь расширенной процедурой установки для создания разделов и подключения устройств.
sk: Inštalácia nedokáže zistiť veľkosť zariadenia. Prosím, použite pokročilú metódu inštalácie a rozdeľovania diskov.
sl: Nastavitveni program ni mogel zaznati velikosti vaše naprave, zato prosimo, da za določanje razdelkov in priklopnih točk, uporabite napredni namestitveni postopek.
sr@latin: Podešavanje ne može da ustanovi veličinu vašeg uređaja, molimo koristite napredni način za podešavanje particija na uređaju.
sv: installations programmet kan inte dektektera storleken av din lagring, Använd istället avancerad installation för att kunna partionera och montera din lagring.
tr: Kurulum disk boyutunuzu algılayamadı, bölümleme ve bağlama işleri için gelişmiş kurulum seçeneğini kullanın.
vi: Cài đặt không thể nhận dạng kích cỡ của thiết bị, hãy sử dụng trình cài đặt nâng cao để phân vùng và gắn kết các thiết bị.

source: Will setup LVM on device %s
ast: Configuraráse LVM nel preséu %s
bg: Ще бъде инсталиран LVM на устройство %s
ca: Es configurarà LVM al dispositiu %s
cs: Nastaví LVM na zařízení %s
da: Opsætter LVM på enheden %s
de: LVM wird auf dem Laufwerk %s eingerichtet
es_419: Instalará LVM en el dispositivo %s
fi: Asetetaan LVM laitteeseen %s
fr: Permet de configurer LVM sur le disque %s
hi: युक्ति %s पर होगा सेटअप LVM
hu: Telepíteni fogja az LVM-t ezen az eszközön %s
id: LVM akan disetel pada perangkat %s
it: Impostazione LVM sul dispositivo %s
ja: デバイス %sにLVMをセットアップします
ka_ge: LVM მოიწყობა %s მოწყობილობაზე
mk: Ќе го подеси LVM на уредот %s
nb: Vil sette opp LVM på enheten %s
nl: Zal LVM instellen op apparaat %s
pl: Zostanie ustawione LVM na urządzeniu %s
pt_br: Configuração do LVM no dispositivo %s
pt_pt: Configurará LVM no dispositivo %s
ro: Se va configura LVM pe dispozitivul %s
ru: LVM будет установлен на устройство %s
sk: Nastaví LVM na zariadení %s
sl: LVM bo nameščen na napravo %s
sr@latin: Podesiće LVM na %s uređaj
sv: Kommer sätta upp LVM på enhet %s
tr: %s aygıtına LVM kuracağız
vi: Sẽ cài đặt LVM lên thiết bị %s

source: unknown
ast: desconocíu
bg: неизвестно
ca: desconegut
cs: neznámý
da: ukendt
de: unbekannt
es_419: desconocido
fi: tuntematon
fr: inconnu
hi: अनजान
hu: ismeretlen
id: tidak diketahui
it: sconosciuto
ja: 不明
ka_ge: უცნობი
mk: непознат
nb: ukjent
nl: onbekend
pl: nieznany
pt_br: desconhecido
pt_pt: desconhecido
ro: necunoscut
ru: неизвестный
sk: neznáme
sl: neznan
sr@latin: nepoznato
sv: okänt
tr: bilinmeyen
uk: невідомо
vi: không xác định

source: Can't set locale %s
ast: Nun pue afitase la llingua %s
bg: Не е възможно да се зареди език %s
ca: No es pot establir el 'locale' %s
cs: Nedaří se nastavit lokalizaci %s
da: Kan ikke sætte lokaldata til %s
de: Konnte Locale %s nicht setzen
es_419: No se puede cambiar la configuración regional '%s'
fi: Ei voida asettaa paikallista %s
fr: Impossible de changer les paramètres régionaux '%s'
hi: %s स्थान निर्धारित नहीं किया जा सकता
hu: Nem lehet beállítani a helyi %s
id: Tidak dapat menyetel pengaturan lokal %s
it: Impossibile impostare locale %s
ja: ロケールを %s に設定できません
ka_ge: %s-ის locale-დ დაყენება ვერ მოხერხდა
mk: Не може да се подеси локал %s
nb: Kan ikke sette lokalitet %s
nl: Kan locale %s niet instellen
pl: Nie można ustawić lokalizacji %s
pt_br: Não é possível definir locale %s
pt_pt: Não é possível mudar a localização para '%s"
ro: Nu se poate seta localizarea %s
ru: Нельзя установить локаль %s
sk: Nie je možné nastaviť lokalizáciu %s
sl: Lokalizacije %s ni bilo možno nastaviti
sr@latin: Nije moguće postaviti lokalni standard %s
sv: Kan inte ändra språk till %s
tr: Yerel ayarlanamadı %s
vi: Không thể đặt địa điểm %s

source: password is too short
ast: la contraseña ye percurtia
bg: паролата е твърде кратка
ca: contrasenya massa curta
cs: heslo je příliš krátké
da: adgangskode er for kort
de: Das Passwort ist zu kurz
es_419: contraseña corta
fi: Salasana on liian lyhyt
fr: mot de passe trop court
hi: पासवर्ड बहुत छोटा है
hu: Jelszó túl rövid
id: kata sandi terlalu pendek
it: la password è troppo corta
ja: パスワードが短過ぎます
ka_ge: პაროლი ზედმეტად მოკლეა
mk: лозинката е прекратка
nb: passordet er for kort
nl: wachtwoord is te kort
pl: hasło zbyt krótkie
pt_br: senha muito curta
pt_pt: a senha é muito curta
ro: parola este prea scurtă
ru: пароль слишком короткий
sk: heslo je príliš krátke
sl: geslo je prekratko
sr@latin: lozinka je previše kratka
sv: Lösenordet är för kort
tr: şifre çok kısa
uk: пароль занадто короткий
vi: Mật khẩu quá ngắn

source: weak password
ast: contraseña cenciella
bg: слаба парола
ca: contrasenya molt dèbil
cs: slabé heslo
da: svag adgangskode
de: Schwaches Passwort
es_419: contraseña débil
fi: salasana on heikko
fr: mot de passe faible
hi: कमजोर पासवर्ड
hu: Gyenge jelszó
id: kata sandi lemah
it: password debole
ja: 弱いパスワード
ka_ge: სუსტი პაროლია
mk: прелесна лозинка
nb: svakt passord
nl: zwak wachtwoord
pl: słabe hasło
pt_br: senha fraca
pt_pt: senha fraca
ro: parolă slabă
ru: слабый пароль
sk: slabé heslo
sl: šibko geslo
sr@latin: slaba lozinka
sv: svagt lösenord
tr: zayıf şifreleme
uk: слабкий пароль
vi: mật khẩu yếu

source: fair password
ast: contraseña xusta
bg: задоволителна парола
ca: contrasenya dèbil
cs: ucházející heslo
da: rimelig adgangskode
de: Angemessenes Passwort
es_419: contraseña razonable
fi: salasana voisi olla parempikin
fr: mot de passe passable
hi: निष्पक्ष पासवर्ड
hu: Egyező jelszó
id: kata sandi sedang
it: password discreta
ja: まあまあなパスワード
ka_ge: ნორმალური პაროლია
mk: лесна лозинка
nb: rimelig passord
nl: gemiddeld wachtwoord
pl: dostateczne hasło
pt_br: senha razoável
pt_pt: senha razoável
ro: parolă convenabilă
ru: прекрасный пароль
sk: dostatočne silné heslo
sl: zadovoljivo geslo
sr@latin: zadovoljavajuća lozinka
sv: dåligt lösenord
tr: orta şifreleme
uk: нормальний пароль
vi: mật khẩu bình thường

source: good password
ast: contraseña bona
bg: добра парола
ca: contrasenya correcta
cs: dobré heslo
da: god adgangskode
de: Gutes Passwort
es_419: contraseña buena
fi: salasana on hyvä
fr: mot de passe correct
hi: अच्छा पासवर्ड
hu: Jó jelszó
id: kata sandi baik
it: password abbastanza sicura
ja: 良いパスワード
ka_ge: კარგი პაროლია
mk: добра лозинка
nb: godt passord
nl: goed wachtwoord
pl: dobre hasło
pt_br: senha boa
pt_pt: uma boa senha
ro: parolă bună
ru: хороший пароль
sk: dobré heslo
sl: dobro geslo
sr@latin: dobra lozinka
sv: bra lösenord
tr: İyi şifreleme
uk: хороший пароль
vi: mật khẩu tốt

source: strong password
ast: contraseña fuerte
bg: силна парола
ca: contrasenya segura
cs: silné heslo
da: stærk adgangskode
de: Starkes Passwort
es_419: contraseña fuerte
fi: salasana on vahva
fr: mot de passe fort
hi: मजबूत पासवर्ड
hu: Erős jelszó
id: kata sandi kuat
it: password sicura
ja: 強固なパスワード
ka_ge: მძლავრი პაროლია
mk: тешка лозинка
nb: sterkt passord
nl: sterk wachtwoord
pl: mocne hasło
pt_br: senha forte
pt_pt: senha forte
ro: parolă puternică
ru: сильный пароль
sk: silné heslo
sl: močno geslo
sr@latin: jaka lozinka
sv: starkt lösenord
tr: Güçlü şifreleme
uk: надійний пароль
vi: mật khẩu mạnh

source: Passwords do not match
ast: Les contraseñes nun concasen
bg: Паролите не съвпадат
ca: Les contrasenyes no coincideixen
cs: Hesla se neshodují
da: Adgangskoder matcher ikke
de: Passwörter sind nicht gleich
es_419: Las contraseñas no coinciden
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas
hi: पासवर्ड मेल नहीं खाते
hu: A jelszavak nem egyeznek
id: Kata sandi tidak sama
it: Le password non corrispondono
ja: パスワードが一致しません
ka_ge: მითითებული პაროლები ერთმანეთს არ ემთხვევა
mk: Лозинките не се совпаѓаат
nb: Passordene stemmer ikke overens
nl: Wachtwoorden komen niet overeen
pl: Hasła nie pasują do siebie
pt_br: As senhas não coincidem
pt_pt: Senhas não coincidem
ro: Parolele nu se potrivesc
ru: Пароли не совпадают
sk: Zadané heslá sa nezhodujú
sl: Gesli se ne ujemata
sr@latin: Lozinke se ne podudaraju
sv: Lösenorden stämmer inte överens
tr: Şifreler eşleşmiyor
uk: Паролі не співпадають
vi: Mật khẩu không khớp

source: System Check
ast: Comprobación del sistema
bg: Проверка на системата
ca: Comprovació del sistema
cs: Kontrola systému
de: Systemüberprüfung
es_419: Comprobación de Sistema
fi: Järjestelmäntarkistus
fr: Vérification du système
hi: तंत्र जॉच
hu: Rendszer Ellenőrzés
id: Pemeriksaan Sistem
it: Controllo del sistema
ja: システムチェック
ka_ge: სისტემის შემოწმება
mk: Проверка на системот
nl: Systeem controleren
pl: Sprawdzenie systemu
pt_br: Verificação do Sistema
pt_pt: Verificação do Sistema
ro: Verificarea sistemului
ru: Проверка системы
sk: Kontrola systému
sl: Preverjanje sistema
sr@latin: Provera sistema
sv: Systemkontroll
tr: Sistem Kontrol
uk: Перевірка системи
vi: Kiểm tra hệ thống
